{
    "versionTitle": "English Translation, http://www.mechanical-translation.org/mtt/G1.html",
    "language": "eg",
    "title": "deuteronomy",
    "text": [
        [
            "These are the words which Mosheh spoke to all of Yisra'eyl on the other side of the Yarden, in the wilderness, in the desert, in front of the reeds, between Paran and Tophel, and Lavan and Hhatsarot and Di-Zahav.",
            "Eleven days from Hhorev, the road of the hill of Se'iyr, unto Qadesh Barneya,",
            "and it came to pass in the fortieth year, in the eleventh new moon, on the first of the new moon, Mosheh spoke to the sons of Yisra'eyl all that YHWH directed him concerning them.",
            "After his attacking Sihhon the king of the ones of Emor, which were settling in Hheshbon, and Og the king the Bashan, which were settling in Ashterot in Ed're'i.",
            "On the other side of the Yarden, in the land of Mo'av, Mosheh agreed, he explained this teaching saying,",
            "YHWH our Elohiym spoke to us in Hhorev saying, abundant for you settling on this hill.",
            "Turn and journey for you, and come to the hill of the ones of Emor, and to all his dwellers, in the desert, on the hill, and in the lowland, and in the south, and in the shore of the sea, the land of the ones of Kena'an and the Levanon, unto the great river, the river of Perat.",
            "See, I will give to your faces the land, come and possess the land which YHWH swore to your fathers, to Avraham, to Yits'hhaq, and to Ya'aqov, to give to them and to their seed after them,",
            "and I will say to you in that appointed time saying, I will not be able to lift you up myself.",
            "YHWH your Elohiym increased you, and look, today you are like the stars of the skies for an abundance.",
            "YHWH Elohiym of your fathers will make add upon you a thousand times like you, and he will exalt you just as he spoke to you.",
            "How will I lift up by myself your heavy burden and your load and your dispute.",
            "Provide for you skilled men, and understanding and knowing to your staffs, and I will place them as your heads,",
            "and you answered me, and you said, the word which you spoke to do is functional,",
            "and I took the heads of your staffs, skilled and knowing men, and I made them heads upon you, nobles of thousands, nobles of hundreds, and nobles of fifty, and nobles of twenty, and dominators for your staffs,",
            "and I directed your deciders in that appointed time saying, hear between your brothers, and you decide steadfastly between a man and his brother and his immigrant.",
            "You will not pay attention to faces in the decision, like the small, like the great, you must hear, you will not be afraid of the face of man, given that the decision belongs to Elohiym, and the word which will be hard for you, you must come near to me and I will hear him,",
            "and I directed you in that appointed time all the words which you must do,",
            "and we journeyed from Hhorev, and we walked all that great and fearful wilderness which you saw, the road of the hill of the ones Emor, just as YHWH our Elohiym directed us, and we came unto Qadesh Barneya,",
            "and I said to you, you came unto the hill of the ones of Emor, which YHWH our Elohiym is giving to us.",
            "See, YHWH your Elohiym placed to your face the land, go up, possess, just as YHWH Elohiym of your fathers spoke to you, you will not fear and you will not be shattered,",
            "and you must come near to me, all of you, and you will say, let us send men to our face, and they will dig out for us the land, and they will turn back to us a word about the road which we will go up in, and the cities which we will come to,",
            "and the word will do well in my eyes, and I will take from you twelve men, one man to a staff,",
            "and they turned, and they went up unto the hill, and they came unto the wadi of Eshkol, and they treaded about her,",
            "and they took in their hand from the produce of the land, and they brought down to us, and they turned back to us a word, and they said, functional is the land which YHWH our Elohiym is giving to us,",
            "and you did not consent to go up, and you disobeyed the mouth of YHWH your Elohiym,",
            "and you whispered in your tents, and you said, with hate YHWH brought us out from the land of Mits'rayim to give us into the hand of the ones of Emor to destroy us.",
            "Wherever are we going up, our brothers melted away our heart saying, a great people and taller than us, great cities and fenced in to the skies, and also the sons of the ones of Anaq we saw there,",
            "and I said to you, you must not be terrified, and you must not fear them.",
            "YHWH your Elohiym, the one walking to your faces, he will fight for you, just as he did for you in Mits'rayim to your eyes,",
            "and in the wilderness, which you saw, when YHWH your Elohiym lifted you up, just as a man lifts up his son, in all the roads which you walk until your coming unto this area,",
            "and in this word you are not secure in YHWH your Elohiym.",
            "The one walking to your faces in the road to scout for you the area for you to camp, in the fire of the night, to show you in the road which you will walk in, and in the cloud of daytime,",
            "and YHWH heard the voice of your words, and he snapped and he swore, saying,",
            "Not a man, with these men of this dysfunctional generation, see the functional land, which I swore to give to your fathers.",
            "With the exception of Kaleyv the son of Yephunah, he, he will see her, and to him I will give the land which he took steps in, and to his sons, seeing that he was fully after YHWH.",
            "Also with me YHWH snorted on account of you, saying, you also will not come there.",
            "Yehoshu'a the son of nun, the one standing to your face, he, he will come unto there, strengthen him, given that he, he will cause Yisra'eyl to inherit her,",
            "and your babies, which you said is for plunder, will exist, and your sons, which do not know today function or dysfunction, they, they will come unto there, and to them I will give her, and they will possess her,",
            "and you, turn for yourselves, and journey unto the wilderness, the road of the sea of reeds,",
            "and you answered, and you said to me, we failed YHWH, we, we will go up and we will be fighting, as all which YHWH our Elohiym directed us, and you girded up each his utensils of battle, and you readied to go up unto the hill,",
            "and YHWH said to me, saying to them, you will not go up, and you will not fight, given that I am not inside you, and you will not be smitten to the face of your attackers,",
            "and I spoke to you, and you did not hear, and you disobeyed the mouth of YHWH, and you simmered, and you went up unto the hill,",
            "and the ones of Emor, the settlers on that hill, went out to meet them, and they pursued you just as the bees will would do, and they smashed you in Se'iyr unto Hharmah,",
            "and you turned back, and you wept to the face of YHWH, and YHWH did not hear your voice, and he did not pay attention to you,",
            "and you settled in Qadesh, an abundance of days, according to the days which you settled,"
        ],
        [
            "and we turned, and we journeyed unto the wilderness, the road of the sea of reeds, just as YHWH spoke to me, and we went around the hill of Se'iyr, an abundance of days,",
            "and YHWH said to me, saying,",
            "Abundant for you going around this hill, you turn unto the north,",
            "and direct the people to say, you are crossing over into the border of your brothers, the sons of Esaw, the settlers in Se'iyr, and they feared you, and you were very safeguarded.",
            "You will not meddle with them, given that I will not give to you from their land even a stepping of the palm of the foot, given that to Esaw I gave the hill of Se'iyr as a heritage.",
            "You will exchange foodstuff from them with silver, and you will eat, and you will also dig waters from them with silver, and you will gulp.",
            "Given that YHWH your Elohiym will exalt you in all the work of your hand, he knows your walking in this great wilderness these forty years, YHWH your Elohiym is with you, you were not diminished a thing,",
            "and we will cross over from our brothers, the sons of Esaw, the ones settling in Se'iyr from the road of the desert from Eylot and from Etsi'on-Gaver, and we will turn, and we will cross over the road of the wilderness of Mo'av,",
            "and YHWH said to me, do not smack Mo'av, and do not meddle in their battles, given that I will not give to you from his land as a heritage, given that to the sons of Lot I have Ar as a heritage.",
            "The ones of Eym settled to the face of her, a great people, and abundant, and tall like the ones of Anaq.",
            "The ones of Rapha will be considered, moreover they are like the ones of Anaq, and the ones of Mo'av call them the ones of Eym,",
            "and the ones of Hhor settled in Se'iyr before, the sons of Esaw will possess them, and they will destroy them from their face, and they settled in their place, just as Yisra'eyl did to the land of their heritage which YHWH gave to them.",
            "Now rise, and cross over for yourself the wadi of Zered, and we crossed over wadi of Zered,",
            "and the days which we walked from Qadesh Barneya, until when we crossed over wadi of Zered, is thirty and eight years, until all the generation of the men of battle are whole from inside the camp, just as YHWH swore to them,",
            "and also the hand of YHWH existed in them to confuse them from inside the camp until they be whole,",
            "and it came to pass, just as all the men of battle were whole, dying in the inside of the people,",
            "and YHWH spoke to me saying,",
            "You are crossing over today, the border of Mo'av, Ar,",
            "and you will come near the forefront of the sons of Amon, you will not smack them down, and you will not meddle in them, given that I will not give from the land of the sons of Amon to you as a heritage, given that to the sons of Lot I gave her as a heritage.",
            "The land of the ones of Rapha is considered, moreover is she, the ones of Rapha settled in her before, and the ones of Amon called them the ones of Zamzum.",
            "A great people, and abundant, and tall like the ones of Anaq, and YHWH will destroy them from their face, and they possessed them, and they settled in their place.",
            "Just as he did to the sons of Esaw, the settlers in Se'iyr, when he destroyed the ones of Hhur from their face, and they possessed them, and they settled in their place until this day,",
            "and the ones of Awi, the ones settling in Hhatsariym until Ghaza, the ones of Kaphtor, the ones going out from Kaphtor, and they destroyed them and they settled in their place.",
            "Rise, journey, and cross over the wadi of Arnon, see, I gave in your hand Sihhon, the king of Hheshbon, the ones of Emor, and his land, begin, possess, and meddle yourself with him in battle.",
            "This day I will begin to place the awe of you and the fearfulness of you upon the face of the people under all the skies when they hear a report of you, and they will shake and they will twist from your face,",
            "and I sent messengers from the wilderness of Qedeymot to Sihhon the king of Hheshbon, words of completeness, saying,",
            "I will cross over in your land, only on the road will I walk, I will not turn aside from the right hand or the left hand.",
            "You will exchange for me foodstuff for silver, and I will eat, and waters for silver you will give me, and I will gulp, only I will cross over with my feet.",
            "Just as the sons of Esaw, the ones settling in Se'iyr, and the ones of Mo'av, the ones settling in Ar, did to me, until when I will cross over the Yarden, to the land which YHWH our Elohiym is giving to us,",
            "and Sihhon, the king of Hheshbon did not consent to let us to cross over in him, given that YHWH made his wind be hard, and he made his heart be strong, so as to give him in your hand like this day,",
            "and YHWH said to me, see, I began to give to your face Sihhon and his land, begin, possess for the possessing of his land,",
            "and Sihhon went out to meet us, he and all his people, for the battle unto Yahats,",
            "and YHWH our Elohiym gave him to our face, and we attacked him and his sons and all his people,",
            "and we trapped all his cities in that appointed time, and we perforated every city, the mortal men and the women and the babies, we did not let a survivor remain.",
            "Only the beast we plundered for us, and the spoils of the cities which we trapped.",
            "From Aro'eyr, which is upon the lip of the wadi of Arnon, and the city which is by the wadi, and as far as Gil'ad, a metropolis did not exist which was lifted high from us, YHWH our Elohiym gave to our face the whole thing.",
            "Only to the land of the sons of Amon you did not come near any hand of the wadi of Yaboq, and the hill cities which YHWH our Elohiym directed,"
        ],
        [
            "and we turned, and we went up the road of Bashan, and Og the king of Bashan went out to meet us, he and all his people for the battle at Ed're'i,",
            "and YHWH said to me, you will not fear him, given that in your hands I gave him and all his people and his land, and you will do to him just as you did to Sihhon the king of the ones of Emor, which settled in Hheshbon,",
            "and YHWH our Elohiym gave in our hands also Og the king of Bashan and all his people, and we attacked him until none of his survivors remained,",
            "and we trapped all his cities in that appointed time, a metropolis did not exist which we did not take from them, sixty cities of all the region of Argov, the kingdom of Og in Bashan.",
            "All these cities were fenced in with high ramparts, doors and wood bars, apart from the great many city villages,",
            "and we perforated them just as we did to Sihhon the king of Hheshbon, perforating every city, mortal men, the women and the babies,",
            "and every beast and spoil of the cities we plundered for us,",
            "and we will take in that appointed time the land from the hand of the two kings of the ones of Emor, which is on the other side of the Yarden from the wadi or Arnon unto the hill of Hhermon.",
            "The ones of Tsidon called Hhermon Siryon and the ones of Emor called him Senir.",
            "All the cities of the plain, and all Gil'ad and all Bashan, unto Salkah and Ed're'i, the cities of the kingdom of Og in Bashan.",
            "Given that only Og the king of Bashan remained from the remainder of the ones of Rapha, look, his mattress is a mattress of iron, is she not in Ravah of the sons of Amon, nine forearms is her length and four forearms is her width, with the forearm of man.",
            "and this land we will possess in that appointed time, from Aro'eyr which is upon the wadi of Arnon, and half the hill of Gil'ad and his cities I gave to the ones of Re'uven and to the ones of Gad,",
            "and the remainder of Gil'ad and all Bashan, the kingdom of Og, I gave to the half staff of Menasheh all the region of Argov to all that Bashan, he will be called the land of the ones of Rapha.",
            "Ya'ir the son of Menasheh took all the region of Argov unto the border of the ones Geshur and the ones of Ma'akhah, and he called them by his title, Bashan Hhawot Ya'ir until this day,",
            "and to Makhir I gave Gil'ad,",
            "and to the ones of Re'uven and to the ones of Gad I gave from Gil'ad and until the wadi of Arnon, the midst of the wadi and the border and until Yaboq the wadi, the border of the sons of Amon,",
            "and the desert and the Yarden and the border from Kineret, and unto the sea of the desert, the salt sea, under the ravines of Pisgah unto the sunrise,",
            "and I directed you in that appointed time saying, YHWH your Elohiym gave to you this land to possess her, armed you will cross over to the face of your brothers, the sons of Yisra'eyl, all the sons of the force.",
            "Only your women and your babies and your livestock, I know that livestock is abundant for you, they will settle in your cities which I gave to you.",
            "Until YHWH will give rest to your brothers, like you, and they will also possess the land which YHWH your Elohiym is giving to them on the other side of the Yarden, and each of you will turn back to his heritage which I gave to you,",
            "and Yehoshu'a I directed in that appointed time, saying, your eyes are seeing all which YHWH your Elohiym did to these two kings, so YHWH will do to all the kingdoms which you are crossing over unto there.",
            "You will not fear them given that YHWH your Elohiym, he is fighting for you,",
            "and I beseeched YHWH in that appointed time, saying,",
            "Adonai YHWH, you, you began to show your servant your magnificence, and your forceful hand, for who is a mighty one in the skies and in the land, who will do like your works and like your bravery.",
            "Please, I will cross over and I will see the functional land that is on the other side of the Yarden, this functional hill, and the Levanon,",
            "and YHWH crossed himself over with me on account of you, and he did not listen to me, and YHWH said to me, abundant are you, you will not again speak to me again with this word.",
            "Go up to the head of the Pisgah and lift up your eyes unto the sea, and unto the north, and unto the south, and unto the sunrise, and see with your eyes, given that you will not cross over this Yarden,",
            "and direct Yehoshu'a, and strengthen him and make him strong, given that he will cross over to the face of this people, and he will make them inherit the land which you will see,",
            "and we will settle in the steep valley, in front of the Beyt-Pe'or,"
        ],
        [
            "and now Yisra'eyl listen to the customs and to the decisions which I am teaching you to do so that you will live, and you will come and you will possess the land which YHWH, the Elohiym of your fathers, is giving to you.",
            "You will not add upon the word, which I am directing you, and you will not take away from him, safeguard the directives of YHWH your Elohiym, which I am directing you.",
            "Your eyes are seeing what YHWH did in Ba'al Pe'or, given that every man that walked after Ba'al Pe'or YHWH your Elohiym destroyed from inside you,",
            "and you, the fasteners with YHWH your Elohiym, all of you are living today.",
            "See, I taught you customs and decisions, just as YHWH my Elohiym did, so it is inside the land when you come unto there to possess her,",
            "and you will safeguard, and you will do, given that she is your skill and your understanding to the eyes of the peoples, who must hear all these customs, and they will say, only a people skilled and with understanding is this great nation.",
            "Given that what great nation that belongs to him an Elohiym near to him like our Elohiym YHWH, in all we called out to him,",
            "and what great nation that belongs to him steadfast customs and decisions like all this teaching that I am giving to your faces today.",
            "Be safeguarded for yourself and safeguard your soul much, otherwise you will forget the things which your eyes saw, and otherwise they will turn aside from your heart all the days of your life, and you will make them known to your sons and to the sons of your sons.",
            "The day when you stood to the face of YHWH your Elohiym in Hhorev, with YHWH saying to me, assemble for me the people, and I will make them hear my words, because they must learn to fear me all the days which they are living upon the ground, and their sons they must teach,",
            "and you must come near, and you must stand under the hill, and the hill is burning with fire unto the heart of the skies, a dark cloud and thick darkness,",
            "and YHWH spoke to you from the midst of the fire, a voice of words you are hearing, and a resemblance you are not seeing, with the exception of the voice,",
            "and he told you his covenant which he directed you to do, the ten words, and he wrote them upon two slabs of stone,",
            "and YHWH directed me in that appointed time to teach you customs and decisions, for you to do them in the land which you are crossing over unto there to possess her,",
            "and you will carefully safeguard your souls, given that you did not see any resemblance in the day YHWH spoke to you in Hhorev from the midst of the fire.",
            "Otherwise, you will cause damage, and you will make for yourselves a sculpture of resemblance of every figure, a pattern of male or female.",
            "A pattern of every beast which is in the land, a pattern of every bird of the wing which will fly in the skies.",
            "A pattern of every treader in the ground, a pattern of every fish which is in the waters under the land,",
            "and otherwise, you will lift up your eyes and you will see the sun and the moon and the stars and all the army of the skies, and you will be driven out, and you will bend yourselves down to them, and you will serve them, which YHWH your Elohiym distributed them to all the people under all the skies,",
            "and YHWH took you, and he made you go out from the iron crucible, from Mits'rayim, to exist for him for a people an inheritance like this day,",
            "and YHWH had snorted at me because of your words, and he swore to not let me cross over the Yarden, and to not let me come to the functional land which YHWH your Elohiym is giving to you for an inheritance.",
            "Given that I am dying in this land, without me crossing over the Yarden, but you are crossing over, and you will possess this functional land.",
            "Safeguard yourselves, otherwise you will forget the covenant of YHWH your Elohiym which he cut with you, and you will do for yourselves a sculpture, a resemblance of anything, which YHWH your Elohiym directed you.",
            "Given that YHWH your Elohiym is an eating fire, he is a zealous mighty one.",
            "Given that you will cause to bring forth sons and sons of sons, and you will sleep in the land, and you will cause damage, and you will do a sculpture, a resemblance of anything, and you will do dysfunction in the eyes of YHWH your Elohiym to make him angry.",
            "I warned the skies and the land about you today, given that you will most certainly perish quickly from upon the land which you are crossing over the Yarden unto there to possess her, you shall not prolong the days upon her, given that you will most certainly be destroyed,",
            "and YHWH will scatter you abroad in the peoples, and you will remain mortal men of number in the nations which YHWH will drive you unto there,",
            "and there you will serve Elohiym, works of human hands of tree and stone, which cannot see and cannot hear and cannot eat and cannot smell,",
            "and you will search out from there YHWH your Elohiym, and you will find, given that you will seek him with all your heart and with all your soul.",
            "In the narrows for you, and all these words find you in the end days, and you turn back unto YHWH your Elohiym, and you hear his voice.",
            "Given that YHWH your Elohiym is a compassionate mighty one, he will not make you sink down, and he will not damage you, and he will not forget the covenant of your fathers which he swore to them.",
            "Given that, please inquire to the first days, which existed to your face from the day which Elohiym shaped the human upon the land, and to the extremity of the skies and unto the extremity of the skies, was he existing like this great word or was he heard like him.",
            "Did the people hear the voice of Elohiym speaking from the midst of the fire, just as you heard, you, and will he live.",
            "Or did Elohiym test to come to take for him a nation from inside a nation, with trials, with signs, and with wonders and with battle and with a forceful hand, and with an extended arm, and with great fearings, like all that YHWH did to you in Mits'rayim to your eyes.",
            "You, you were shown, to know that YHWH, he is the Elohiym, without another besides him.",
            "From the skies he made you hear his voice to correct you, and upon the land he showed you his great fire, and his words you heard from the midst of the fire,",
            "and now, given that he loved your fathers, and he chose in his seed after him, and he brought you out, with his face, with his great strength, from Mits'rayim.",
            "To dispossess great nations and more numerous than you from your face, to bring you, to give to you their land as an inheritance like this day,",
            "and you will know today, and you will turn back to your heart, given that YHWH, he is the Elohiym in the skies above and upon the land below, without another,",
            "and you will safeguard his customs and his directives, which I am directing you today, that he will do well for you and for your sons after you, and so that you will prolong the days upon the ground which YHWH your Elohiym is giving to you all the days.",
            "At that time Mosheh will separate three cities on the other side of the Yarden, unto the sunrise of the sun.",
            "A murderer that unknowingly murdered his companion will flee unto there, and he was not hating him previously, and he will flee to one of these cities, and he will live.",
            "Betser in the wilderness, in the land of the plain, to the ones of Re'uven, and Ramot in Gil'ad, to the ones of Gad, and Golan in Bashan, to the ones of Menasheh,",
            "and this is the teaching which Mosheh placed to the face of the sons of Yisra'eyl.",
            "These are the witnesses, and the customs, and the decisions, which Mosheh spoke to the sons of Yisra'eyl in their going out from Mits'rayim.",
            "On the other side of the Yarden, in the steep valley, in front of the Beyt-Pe'or, in the land of Sihhon, the king of the ones of Emor, who are settling in Hheshbon, who attacked Mosheh and the sons of Yisra'eyl in their going out from Mits'rayim,",
            "and they possessed his land and the land of Og, king of the Bashan, two kings of the ones of Emor, which are on the other side of the Yarden, the sunrise of the sun.",
            "From Aro'eyr, which is upon the lip of the wadi of Arnon, and unto the hill of Si'on, he is Hhermon,",
            "and all the desert, the other side of the Yarden, unto the sunrise, and unto the sea, the desert under the ravines of the Pisgah,"
        ],
        [
            "and Mosheh called out to all of Yisra'eyl, and he said to them, hear Yisra'eyl the customs and the decisions which I am speaking in your ears today, and you will learn them, and you will safeguard them.",
            "YHWH is our Elohiym, he cut with us a covenant in Hhorev.",
            "YHWH did not cut this covenant with our fathers but with us, we these here today, all us living ones.",
            "Face to face YHWH spoke with you on the hill from the midst of the fire.",
            "I am standing between YHWH and you in that appointed time to tell you the word of YHWH, given that you feared from the face of the fire, and you did not go up on the hill, saying,",
            "I am YHWH your Elohiym, which I brought you out from the land of Mits'rayim, from the house of servants.",
            "Other Elohiym will not exist for you upon my face.",
            "You will not do for yourselves a sculpture, any resemblance which is in the skies above and which is on the land below and which is in the waters below the land.",
            "You will not bend yourself down to them, and you will not serve them, given that I am YHWH your Elohiym, a mighty one, a zealous one, registering twistedness of the fathers upon the sons and upon the third generation, and upon the fourth generation to the ones hating me,",
            "and do kindness to the thousands to the ones loving me and safeguarding my directives.",
            "You will not lift up the title of YHWH your Elohiym for falseness, given that YHWH will not acquit who will lift up his title to falseness.",
            "Safeguard the day of ceasing, to set him apart just as YHWH your Elohiym directed you.",
            "Six days you will serve and you will do your business,",
            "and the seventh day is a ceasing for YHWH your Elohiym, you will not do business, you and your sons and your daughters and your servants and your bondwomen and your ox and your donkey and all your beasts and your immigrants that are in your gates, so that your servant will rest, and your bondwomen, like you,",
            "and you will remember that you existed as a servant in the land of Mits'rayim, and YHWH your Elohiym brought you out from there with a forceful hand and with an extended arm, therefore YHWH your Elohiym directed you to do the day of ceasing.",
            "Honor your father and your mother just as YHWH your Elohiym directed you, so that your days will certainly be prolonged, and so that he will go well for you upon the ground which YHWH your Elohiym is giving to you.",
            "You will not murder,",
            "and you will not commit adultery,",
            "and you will not steal,",
            "and you will not afflict a witness of falseness on your companion,",
            "and you will not crave the woman of your companion, and you will not yearn for the house of your companion, his field and his servant and his bondwoman, his ox and his donkey and all that belongs to your companion.",
            "These words YHWH spoke to all of your assembly, on the hill, from the midst of the fire, the cloud and the thick darkness, a great voice, and he did not add, and he wrote them upon two slabs of stone, and he gave them to me,",
            "and it came to pass, when you hear the voice from the midst of the darkness, and the hill burning with fire, and you came near to me, all the heads of your staffs, and your bearded ones,",
            "and you said, though YHWH our Elohiym showed us his armament and his magnificence and his voice, we heard from the midst of the fire this day, and we saw that Elohiym will speak with the human and he lived,",
            "and now, why will we die, given that this great fire will eat us if we again hear the voice of YHWH our Elohiym again, and we will die.",
            "Given that, who of all flesh, which heard the voice of the living Elohiym, speaking from the midst of the fire like us, and live.",
            "Come near, you, and hear all that YHWH our Elohiym will say, and you, you will speak to us all that YHWH our Elohiym spoke to you, and we will hear and we will do,",
            "and YHWH heard the voice of your words in your speaking to me, and YHWH said to me, I heard the voice of the words of this people which they spoke to you, they did well, all which they spoke.",
            "Who will give, and their heart will exist, this belongs to them, to hear me and to safeguard all my directives all the days, so that he will do well to them and to their sons to a distant time.",
            "Walk, say to them, turn back for yourselves to your tents,",
            "and you, here, stand by me, and I will speak to you all the directives and the customs and the decisions, that you will teach them, and they will do in the land which I am giving to them to possess her,",
            "and you will safeguard to do just as YHWH your Elohiym directed you, you will not turn aside the right hand or the left hand.",
            "In all the road which YHWH your Elohiym directed you, you will walk, so that you will certainly live, and he will go well for you, and you will make the days prolonged in the land, which you will possess,"
        ],
        [
            "and this is the directive, the customs, and the decisions, which YHWH your Elohiym directed, to teach you to do in the land, which you are crossing over unto there to possess her.",
            "So that you will fear YHWH your Elohiym, to safeguard all his customs and his directives, which I am directing you, you and your son and the son of your son, all the days of your life, and so that you will make your days prolonged,",
            "and you will hear, Yisra'eyl, and you will safeguard to do, that it will go well for you, and that you will certainly greatly increase, just as YHWH the Elohiym of your fathers spoke to you, a land issuing fat and honey.",
            "Hear Yisra'eyl, YHWH our Elohiym, YHWH a unit,",
            "and you will love YHWH your Elohiym with all your heart and with all your soul and with all your everything,",
            "and these words, which I am directing you today, will exist upon your heart,",
            "and you will whet them for your sons, and you will speak with them in your settlings, in your house and in your walking in the road, and your lying down, and in your rising,",
            "and you will tie them for a sign upon your hand, and they will exist for markers between your eyes,",
            "and you will write them upon the doorposts of your house and on your gates,",
            "and it came to pass, given that YHWH your Elohiym will bring you to the land which he swore to your fathers, to Avraham, to Yits'hhaq, and to Ya'aqov, to give to you great and functional cities, which you did not build,",
            "and houses full of every functional thing which you did not fill, and divided cisterns which you did not hew, vineyards and olives which you did not plant, and you will eat and you will be satisfied.",
            "Safeguard yourselves, otherwise you will forget YHWH who brought you out from the land of Mits'rayim, from the house of servants.",
            "YHWH your Elohiym you will fear, and him you will serve, and in his title you will swear.",
            "You must not walk after other Elohiym from the Elohiym of the people which are all around you.",
            "Given that YHWH your Elohiym is a zealous mighty one in among you, otherwise, YHWH your Elohiym will flare up the nose with you, and he will destroy you from upon the face of the ground.",
            "You will not test YHWH your Elohiym, just as you tested in Mas'sah.",
            "You must certainly safeguard the directives of YHWH your Elohiym, and his witnesses and his customs, which he directed you,",
            "and you did the straight and functional thing in the eyes of YHWH, so that he will do well for you, and you will come and you will possess the functional land, which YHWH sword to your fathers.",
            "To expel every one attacking you from your face, just as YHWH spoke.",
            "Given that your son will inquire of you tomorrow saying, what are the witnesses, and the customs, and the decisions, which YHWH our Elohiym directed you,",
            "and you will say to your son, we existed as servants to Paroh in Mits'rayim, and YHWH brought us out from Mits'rayim with a forceful hand,",
            "and YHWH gave signs and great and dysfunctional wonders in Mits'rayim, in Paroh, and in all his house, to our eyes,",
            "and he brought us out from there, to bring us, to give us, the land which he swore to our fathers,",
            "and YHWH directed us to do all these customs, to fear YHWH our Elohiym, for function for us all the days, to keep us alive like this day,",
            "and steadfastness will exist for us, given that we will safeguard to do all these directives to the face of YHWH our Elohiym, just as he directed us."
        ],
        [
            "Given that YHWH your Elohiym brought you to the land, which you came unto there to possess, and he cast off the abundant nations from your face, the ones of Hhet, and the ones of Girgash, and the ones of Emor, and the ones of Kena'an, and the ones of Perez, and the ones of Hhiw, and the ones of Yevus, seven nations more abundant and numerous nations than you,",
            "and YHWH your Elohiym will give them to your face, and you will attack them, you will completely perforate them, you will not cut them a covenant, and you will not provide them protection,",
            "and you will not make yourselves be in-laws with them, you will not give your daughters to his sons, and his daughters you will not take for your sons.",
            "Given that he will make your son turn aside from after me, and they will serve other Elohiym, and the nose of YHWH will flare up with you, and he will quickly destroy you.",
            "Instead, in this way, you will do to them, their altars you will break down, and their monuments you will crack, and their groves you must cut down, and their sculptures you must cremate in the fire.",
            "Given that you are a unique people for YHWH your Elohiym, with you YHWH your Elohiym chose to exist, to be for himself for a people, a jewel from all the peoples, which are upon the face of the ground.",
            "Not because you are great in number, more than all the peoples, YHWH attached with you, and he chose you, given that you are the fewest from all the peoples.",
            "Given that from the affection of YHWH for you, and his safeguarding the swearing that he swore to your fathers, YHWH brought you out with a forceful hand, and he ransomed you from the house of servants, from the hand of Paroh, the king of Mits'rayim,",
            "and you knew that YHWH your Elohiym, he is the mighty Elohiym, the one being secure, safeguarding the covenant, and kindness to the ones loving him and safeguarding his directives to a thousand generations,",
            "and making restitution to the ones hating him to his face, to make him perish, he will not delay to the one hating him to his face, he will make restitution for him,",
            "and you will safeguard the directives and the customs and the decisions, which I am directing you today to do them,",
            "and therefore, it will come to pass, you must hear these decisions, and you will safeguard, and you will do them, then YHWH your Elohiym will safeguard you, the covenant and the kindness, which he swore to your fathers,",
            "and he loved you, and he exalted you, and he made you increase, and he exalted the produce of your womb, and the produce of your ground, your cereal and your fresh wine and your fresh oil, the birth of your bovine, and the young sheep of your flocks upon the ground, which he swore to your fathers to give you.",
            "Exalted you will be, more than all the peoples, sterility will not exist in you or in your beast,",
            "and YHWH turned aside from you all infirmity and all diseases of Mits'rayim, the dysfunctional things which you knew, he will not place them in you, and he will give them to all the ones hating you,",
            "and you will eat all the people which YHWH your Elohiym is giving to you, you will not spare your eye upon them, and you will not serve their Elohiym, given that he is a snare for you.",
            "Given that you will say in your heart, abundant are these nations more than me, how will I be able to dispossess them.",
            "You will not fear them, you will certainly remember what YHWH your Elohiym did to Paroh and to all Mits'rayim.",
            "The great trials which your eyes saw, and the signs, and the wonders, and the forceful hand, and the extended arm which YHWH your Elohiym brought you out, so will YHWH your Elohiym do to all the peoples which you are fearing from their face,",
            "and also the hornet YHWH your Elohiym will send in them, until the ones remaining and the ones hiding from your face perish.",
            "You will not be terrified from their face, given that YHWH your Elohiym is in among you, the great mighty one and fearful one,",
            "and YHWH your Elohiym cast off these nations from your face little by little, you will not be able to finish them quickly, otherwise living ones of the field will increase upon you.,",
            "and YHWH your Elohiym gave them to your face, and he will roar at them, a great tumult until they are destroyed,",
            "and he will give their kings in your hand, and you will cause their title to perish from under the skies, a man will not station himself in your face until you destroy them.",
            "The sculptures of their Elohiym you must cremate in the fire, you will not crave the silver and gold upon them or take it for yourself, otherwise you will be snared by him, given that this is disgusting to YHWH your Elohiym,",
            "and you will not bring a disgusting thing to your house, or you will be assigned like him, you shall detest him, and you shall abhor him, given that he is assigned."
        ],
        [
            "All the directives, which I am directing you today you must safeguard to do, so that you must live, and you will increase, and you will come, and you will possess the land which YHWH swore to your fathers,",
            "and you will remember every road which YHWH your Elohiym made you walk these forty years in the wilderness, in order to afflict you, to test you to know what is in your heart, will you safeguard his directives or not,",
            "and he afflicted you, and he made you be hungry, and he made you eat the Mahn, which you did not know, and your fathers certainly could not know, in order for you to know that not by bread alone the human will live, given that by all the goings out of the mouth of YHWH will the human live.",
            "Your apparel did not wear out from upon you, and your foot did not swell up these forty years,",
            "and you will know with your heart, that just as a man will correct his son, YHWH your Elohiym is correcting you,",
            "and you will safeguard the directives of YHWH your Elohiym, to walk in his road, and to fear him.",
            "Given that YHWH your Elohiym brought you to a functional land, a land of wadis of waters, eyes, and deep water going out in the level valley and in the hill.",
            "Land of wheat and barley and grapevine and fig and pomegranate, land of olive oil and honey.",
            "A land which is not in poverty, you will eat her bread, you will not diminish anything in her, a land which her stones are iron, and from her hills you will hew copper,",
            "and you will eat, and you will be satisfied, and you will exalt YHWH your Elohiym because of the functional land, which he gave to you.",
            "Safeguard yourself, otherwise you will forget YHWH your Elohiym by not safeguarding his directives and his decisions and his customs, which I am directing you today.",
            "Otherwise, and you will eat and you will be satisfied, and you will build functional houses, and you will settle,",
            "and your cattle and your flocks, they shall increase, and silver and gold will increase for you, all that belongs to you will increase,",
            "and your heart will rise up, and you will forget YHWH your Elohiym, the one bringing you out from the land of Mits'rayim, from the house of servants.",
            "Who is the one making you walk in the great wilderness, and who is the one being fearful of the venomous serpents and scorpions and a thirsty land that is without waters, who is the one bringing for you waters from the quartz boulder.",
            "Who is the one making you eat Mahn in the wilderness, which your fathers could not know, in order to afflict you, and in order to test you,",
            "and you will say in your heart, my strength and the brawn of my hand did for me this force,",
            "and you will remember YHWH your Elohiym, given that he is the one giving to you strength to do force, so that his covenant will rise, which he swore to your fathers like this day,",
            "and it will come to pass, if you completely forget YHWH your Elohiym, and you walk after other Elohiym, and you serve them, and you bend yourself down to them, I warn you today that you will certainly perish.",
            "Like the nation which YHWH is making perish from your faces, so you must perish since you will not hear the voice of YHWH your Elohiym."
        ],
        [
            "Hear Yisra'eyl, you are crossing over today the Yarden to come to possess nations greater and more numerous than you, cities great and fenced to the skies.",
            "People great and tall, sons of the ones of Anaq, which you knew, and you heard, who will station himself to face the sons of the ones Anaq,",
            "and you will know today that YHWH your Elohiym, he is the one crossing over to your face, he is an eating fire, he will destroy them, and he will lower them to your face, and you will dispossess them, and you will make them perish quickly, just as YHWH spoke to you.",
            "You will not say in your heart, with YHWH your Elohiym expelling them from your face, saying, with my steadfastness YHWH brought me to possess this land, and in the waywardness of these nations YHWH is dispossessing them from your face.",
            "Not with your steadfastness or with the straightness of your heart, you will come to possess their land, given that with the waywardness of these nations, YHWH your Elohiym dispossessed them from your face, so that the word which YHWH swore to your fathers, to Avraham, to Yits'hhaq and to Ya'aqov will rise,",
            "and you will know that not with your steadfastness YHWH your Elohiym is giving to you this functional land to possess her, given that you are a hard neck people.",
            "Remember, you will not forget that you made YHWH your Elohiym snap in the wilderness, from the day when you went out from the land of Mits'rayim, until your coming to this area, you existed as ones disobeying with YHWH,",
            "and in Hhorev you caused YHWH to snap, and YHWH snorted concerning you to destroy you.",
            "In my going up unto the hill to take the slabs of stone, the slabs of the covenant which YHWH cut with you, and I settled on the hill forty days and forty nights, bread I did not eat and waters I did not gulp,",
            "and YHWH gave to me the two slabs of stone, written with the finger of Elohiym, and upon them, according to all the words which YHWH spoke with you on the hill from the midst of the fire in the day of the assembly,",
            "and it came to pass, at the conclusion of the forty days and forty nights, YHWH gave to me the two slabs of stone, the slabs of the covenant,",
            "and YHWH said to me, rise, quickly go down from this, given that your people, which you brought out from Mits'rayim, did damage, they quickly turned aside from the road which I directed them, they made for themselves a cast image,",
            "and YHWH said to me saying, I saw this people, and look the people, they have a hard neck.",
            "Sink down from me, and I will destroy them, and I will wipe their title away from under the skies, and I will make you for a numerous and abundant nation, more than them,",
            "and I turned, and I came down from the hill, and the hill was burning with the fire, and the two slabs of the covenant upon my two hands,",
            "and I saw, and look, you failed YHWH your Elohiym, you made for you a bullock of a cast image, you turned aside quickly from the road which YHWH directed you,",
            "and I seized hold of the two slabs, and I threw them from upon my two hands, and I cracked them to your eyes,",
            "and I threw myself to the face of YHWH like the first forty days and forty nights, bread I did not eat and waters I did not gulp, on account of all your failures which you failed, to do dysfunction in the eyes of YHWH to make him angry.",
            "Given that I was afraid from the face of the nose, and the fury which YHWH snapped upon you, to destroy you, and YHWH heard me also in that time,",
            "and in Aharon YHWH snorted much to destroy him, and I interceded also concerning Aharon in that appointed time,",
            "and your failure which you did, the bullock I took and I cremated him in the fire, and I smashed him, grinding well until he was beat small to dirt, and I threw his dirt to the wadi, the one going down from the hill,",
            "and in Taveyrah, and in the Mas'sah, and in Qivrot-Hata'awah, you were making YHWH snap,",
            "and YHWH sent you from Qadesh Barneya saying, go up and possess the land which I gave to you, and you disobeyed the mouth of YHWH your Elohiym, and you did not make yourselves secure in him, and you did not hear his voice.",
            "You were disobeying YHWH from the day I knew you,",
            "and I threw myself to the face of YHWH, forty days and forty nights which I threw myself, given that YHWH said to destroy you,",
            "and I interceded to YHWH, and I said, Adonai YHWH, you will not damage your people and your inheritance, which you ransomed in your greatness, which you brought out from Mits'rayim with a forceful hand.",
            "Remember your servants Avraham, Yits'hhaq and Ya'aqov, you will not turn toward the stubbornness of this people, and his being lost and his failure.",
            "Otherwise the land which you made us go out from there will say, YHWH was not able to bring them to the land which he spoke to them, and from his hate of them he brought them to the wilderness to kill them,",
            "and they, your people, and your inheritance, which you brought out with your great strength and your extended arm."
        ],
        [
            "In that appointed time YHWH said to me, sculpt for yourself two slabs of stone like the first ones, and go up to me unto the hill, and you will make for yourself a box of wood,",
            "and I will write upon the slabs the words which existed upon the first slabs, which you cracked, and you will place them in the box,",
            "and I made a box of wood of acacia, and I sculpted two slabs of stone like the first ones, and I brought up unto the hill the two slabs in my hand,",
            "and he wrote upon the slabs like the first things written, the ten words which YHWH spoke to you on the hill from the midst of the fire in the day of assembly, and YHWH gave them to me,",
            "and I turned, and I went down from the hill, and I placed the slabs in the box which I made, and they existed there just as YHWH directed me,",
            "and the sons of Yisra'eyl journeyed from the wells of B'ney-Ya'aqan to Moseyrah, there Aharon died, and he was buried there, and Elazar his son was adorned in place of him.",
            "From there they journeyed to the Gudgodah, and from the Gudgodah to Yatvatah, a land of wadis of waters.",
            "In that appointed time YHWH separated the staff of Lewi, to lift up the box of the covenant of YHWH, to stand to the face of YHWH, to minister him, and to respect his title until this day.",
            "Therefore, a distribution and inheritance with his brothers does not exist for Lewi, YHWH, he is his inheritance, just as YHWH your Elohiym spoke to him,",
            "and I, I stood on the hill like the first days, forty days and forty nights, and YHWH heard me, also in that time YHWH did not consent to damage you,",
            "and YHWH said to me, rise, walk to journey to the face of the people, and they will come and they will possess the land, which I swore to their fathers to give to them,",
            "and now Yisra'eyl, what is YHWH your Elohiym enquiring from you, except to fear YHWH your Elohiym, to walk in all his roads, and to love him, and to serve YHWH your Elohiym with all your heart and with all your soul.",
            "To safeguard the directives of YHWH and his customs, which I am directing you today to be functional for you.",
            "Though, belonging to YHWH your Elohiym is the skies, the skies of the skies, the land, and all which is in her.",
            "Only with your fathers was YHWH attached to love them, and he chose on their seed after them, on you, from all the peoples like this day,",
            "and you will snip off the foreskin of your heart, and your neck you will not make hard again.",
            "Given that YHWH your Elohiym, he is Elohiym of the Elohiym, lords of the lords, the mighty one, the great one, the courageous one, and the one being feared, who will not lift up face and will not take a bribe.",
            "Making a decision of orphan and widow, and loving the immigrant to give him bread and apparel,",
            "and you will love the immigrant, given that you existed as immigrants in the land of Mits'rayim.",
            "YHWH your Elohiym, you will fear him, him you will serve, and in him you will adhere, and in his title you will be sworn.",
            "He is your adoration, and he is your Elohiym who did for you these great and the fearful things which your eyes saw.",
            "With seventy souls your fathers went down unto Mits'rayim, and now YHWH your Elohiym placed you like the stars of the skies for an abundance,"
        ],
        [
            "and you will love YHWH your Elohiym, and you will safeguard his charge, and his decisions, and his directives all the days,",
            "and you will know today, that not with your sons who did not know and did not see the discipline of YHWH your Elohiym, his magnificence, his forceful hand and his extended arm,",
            "and his signs, and his works, which he did in the midst of Mits'rayim to Paroh the king of Mits'rayim and to all his land,",
            "and what he did to the forces of Mits'rayim, to his horses and to his vehicles, when he made the waters of the sea of reeds float upon their faces in their pursuing after you, and YHWH caused them to perish until this day,",
            "and what he did to you in the wilderness until your coming unto this area,",
            "and what he did to Datan and to Aviram, the sons of Eli'av the son of Re'uven, when the land parted her mouth and she swallowed them, and with their houses and their tents, and all the substance which was at their feet, in the inside of all Yisra'eyl.",
            "Given that your eyes are seeing all the great work of YHWH which he did,",
            "and you will safeguard all the directives which I am directing you today, so that you will seize, and you will come, and you will possess the land which you are crossing over unto to possess her,",
            "and so that you will prolong the days upon the ground, which YHWH swore to your fathers to give them and to their seed, a land issuing fat and honey.",
            "Given that the land which you came unto there to possess her, she is not like the land of Mits'rayim which you went out from there, where you sowed your seed and you made drink with your foot, like the green garden,",
            "and the land which you are crossing over unto there to possess her, a land of hills and level valleys, by the precipitation of the skies you will gulp waters.",
            "A land which YHWH your Elohiym is seeking her, continually the eyes of YHWH your Elohiym are on her, from the origin of the year and until the end of the year,",
            "and it will come to pass, if you will certainly listen to my directives which I directed you today, to love YHWH your Elohiym and to serve him with all your heart and with all your soul,",
            "and I will give your land precipitation in his appointed time, the first rain and the late rain, and you will gather your cereal, and your fresh wine and your fresh oil,",
            "and I will give herbs in your field for your beast, and you will eat and you will be satisfied.",
            "Safeguard yourselves, otherwise your heart will spread wide, and you will turn aside, and you will serve other Elohiym, and you will bend yourselves down to them,",
            "and the nose of YHWH flared up with you, and he will stop the skies and precipitation will not exist, and the ground will not give her produce, and you will perish quickly from upon the functional land which YHWH is giving to you,",
            "and you will place my words upon your heart and upon your soul, and you will tie them for a sign upon your hand, and they will exist for markers between your eyes,",
            "and you will learn them with your sons, to speak about them in your settling in your house, and in your walk in the road, and in your lying down, and in your rising,",
            "and you will write them upon the doorposts of your house and on your gates.",
            "So that your days will increase, and the days of your sons, upon the ground, which YHWH swore to your fathers to give to them, like the days of the skies upon the land.",
            "Given that if you will certainly safeguard all these directives which I am directing you to do, to love YHWH, to walk in all his roads and to adhere with him,",
            "and YHWH will dispossess all these nations from before your faces, and you will possess great nations more numerous than you.",
            "All the area which you will take steps with the palm of your foot will exist for you, from the wilderness, and the Levanon, from the river, the river Perat, and until the last sea will exist as your border.",
            "A man will not station himself in your faces, your awe and your fearing YHWH will give upon the face of all the land which you will take steps in, just as he spoke to you.",
            "See, I am giving to your faces today a present and an annoyance.",
            "A present when you will listen to the directives of YHWH your Elohiym, which I am directing you today,",
            "and an annoyance if you will not listen to the directives of YHWH your Elohiym, and you will turn aside from the road which I directed you today, to walk after other Elohiym which you did not know,",
            "and it will come to pass that YHWH your Elohiym will bring you to the land which you came unto to possess her, and you will place the present upon the hill of Gerizim, and the annoyance upon the hill of Eyval.",
            "Are they not on the other side of the Yarden, after the road of the entrance of the sun, in the land of the ones of Kena'an, the ones settling in the desert the forefront of Gilgal, beside the great trees of Moreh.",
            "Given that you are crossing over the Yarden to come to possess the land which YHWH your Elohiym is giving to you, and you will possess her, and you will settle in her,",
            "and you will safeguard to do all the customs and the decisions which I am giving to your faces today."
        ],
        [
            "These are the customs and the decisions which you must safeguard to do in the land which YHWH, the Elohiym of your fathers, gave to you to possess her all the days which you are living upon the ground.",
            "You must completely destroy all the areas where the nations, which you are possessing, served their Elohiym, upon the raised up hills and upon the knolls and under all the flourishing trees,",
            "and you will break down their altars, and you will crack their monuments, and their groves you must cremate in the fire, and the sculptures of their Elohiym you must cut down, and you will destroy their title from this area.",
            "You must not do so to YHWH your Elohiym.",
            "Except to the area where YHWH your Elohiym will choose from all your staffs to place his title there for his dwelling, you will seek and you will come unto there,",
            "and you will bring unto there your ascension offerings, and your sacrifices, and from your tenth parts, and the offering of your hand, and your vows, and your freewill offerings, and the firstborn of your cattle and your flocks,",
            "and you will eat there to the face of YHWH your Elohiym, and your rejoicing with all the sending of your hand, you and your house, because YHWH your Elohiym respected you.",
            "You must not do like everything we are doing here today, every man the straight thing in his eyes.",
            "Given that you did not come until now to the oasis, and to the inheritance, which YHWH your Elohiym is giving to you,",
            "and you will cross over the Yarden, and you will settle in the land which YHWH your Elohiym is making you inherit, and he will make you rest from all your attackers from all around, and you will settle safely,",
            "and the area which YHWH your Elohiym will choose for himself to make his title dwell there, unto there you will bring all which I am directing you, your ascension offerings and your sacrifices from your tenth parts, and the offering of your hand, and all your chosen vows which you will vow to YHWH,",
            "and your rejoicing to the face of YHWH your Elohiym, you and your sons and your daughters and your servants, and the Lewi which are in your gates, given that he is without a distribution or inheritance with you.",
            "Safeguard yourselves, otherwise you will bring up your ascension offerings in every area which you will see.",
            "Except in the area which YHWH will choose in one of your staffs, there you will bring up your ascension offerings, and there you will do all which I am directing you.",
            "Only with all the desire of your soul will you sacrifice, and you will eat flesh like a present of YHWH your Elohiym, which he gave to you, in all your gates the dirty and the clean will eat him, like the gazelle and like the buck.",
            "Only the blood you will not eat upon the land, you will pour him out like waters.",
            "You will not be able to eat in your gates the tenth part of your cereal, and your fresh wine, and your fresh oil, and the firstborn of your cattle and your flocks, and all your vows which you make a vow, and your freewill offering, and your hand offering.",
            "Except to the face of YHWH your Elohiym will you eat him in the area which YHWH your Elohiym chose, you, and your son, and your daughter, and your servant, and your bondwoman, and the Lewi which is in your gates, and you will rejoice to the face of YHWH your Elohiym in all your hand is sending.",
            "Safeguard yourself, otherwise you will leave the Lewi all your days upon your ground.",
            "Given that YHWH your Elohiym will make wide your border, just as he spoke to you, and you will say, I will eat flesh, given that your soul will yearn to eat flesh with all the desire of your soul, and you will eat flesh.",
            "Given that the area which YHWH your Elohiym chose to place his title there will be far from you, and you will sacrifice from your cattle and from your flocks which YHWH gave to you, just as I directed you, and you will eat in your gates with all the desire of your soul.",
            "Surely, just as the gazelle will be eaten, and the buck, so will the dirty and the clean eat him, together they will eat him.",
            "Only seize by not eating the blood, given that the blood, he is the soul, and you will not eat the soul with the flesh.",
            "You will not eat him upon the land, you will pour him like waters.",
            "You will not eat him so that he will do well for you and for your sons after you, given that you will do the straight thing in the eyes of YHWH.",
            "Only your special things which exist for you, and your vows you will lift up, and you will come to the area which YHWH will choose,",
            "and you will do your ascension offerings, the flesh and the blood upon the altar of YHWH your Elohiym, and the blood of your sacrifices will be poured out upon the altar of YHWH your Elohiym, and the flesh you will eat.",
            "Safeguard, and you will hear all these words which I am directing you, so that he will do well for you and for your sons after you until a distant time, given that you will do the functional and the straight thing in the eyes of YHWH your Elohiym.",
            "Given that YHWH your Elohiym will cut the nations which you came unto there to possess them from your face, and you will possess them, and you will settle in their land.",
            "Be safeguarded for yourself, otherwise you will be ensnared after them, after their being destroyed from your face, and otherwise you will seek their Elohiym to say, how do these nations serve their Elohiym, and I will do so also.",
            "You will not do so for YHWH your Elohiym, given that all the disgusting things which they did to their Elohiym, YHWH hated, given that even their sons and their daughters they will cremate in the fire to their Elohiym."
        ],
        [
            "All the words which I am directing you, him you will safeguard to do, you will not add upon him and you will not take away from him.",
            "When an announcer or a dreamer of dreams will rise from in among you, and he will give to you a sign or a wonder,",
            "and the sign or the wonder will come, which he spoke to you, saying, we will walk after other Elohiym which you did not know and we will serve them.",
            "You will not listen to the words of that announcer or to that dreamer of dreams, given that YHWH your Elohiym is testing you to know if you are loving YHWH your Elohiym with all your heart and with all your soul.",
            "You will walk after YHWH your Elohiym, and him you will fear, and his directives you will safeguard, and in his voice you will hear, and him you will serve, and in him you must adhere,",
            "and that announcer or that dreamer of dreams, will be killed, given that he spoke of turning aside from YHWH your Elohiym, the one bringing you out from the land of Mits'rayim, and the one ransoming you from the house of servants, to drive you out from the road which YHWH your Elohiym directed you to walk in her, and you will burn the dysfunctional one from inside you.",
            "Given that your brother, the son of your mother, or your son, or your daughter, or the woman of your bosom, or your companion which is like your soul, will persuade you in hiding saying, we will walk and we will serve other Elohiym, which you did not know, you and your fathers.",
            "From the Elohiym of the people, which are all around you, the ones near to you, or the ones distant from you, from the extremity of the land and until the extremity of the land.",
            "You will not consent to him, and you will not listen to him, and your eye will not spare him, and you will not show pity, and you will not cover him over.",
            "Given that you will surely kill him, your hand will exist in him first to kill him, and the hand of all the people last,",
            "and you will stone him with stones, and he will die, given that he searched out to drive you out from upon YHWH your Elohiym, the one bringing you out from the land of Mits'rayim, from the house of servants,",
            "and all Yisra'eyl will hear, and they must see, and they will not again do like this dysfunctional word in among you.",
            "Given that you heard in one of your cities which YHWH your Elohiym is giving to you to settle there, saying,",
            "The men, the sons of Beli'ya'al, went out from inside you, and they drove the settlers of their city out saying, we will walk and we will serve other Elohiym which you did not know,",
            "and you will seek, and you will examine, and you will inquire thoroughly, and look, truth, the thing is being prepared, this disgusting thing is being done in among you.",
            "You will certainly attack the settlers of that city by the mouth of the sword, perforate her and all which are in her, and her beast by the mouth of the sword,",
            "and all her spoils you will gather together unto the midst of the street, and you will entirely cremate in the fire the city and all her spoils to YHWH your Elohiym, and she will exist a distant ruin, she will not be built again,",
            "and nothing will adhere in your hand from the perforated things, so that YHWH will turn back from the flaming wrath of his anger, and he will give to you tenderness, and he will have compassion, and he will make you increase, just as he swore to your fathers.",
            "Given that you will hear the voice of YHWH your Elohiym to safeguard all his directives which I am directing you today, to do the straight thing in the eyes of YHWH your Elohiym."
        ],
        [
            "You are sons belonging to YHWH your Elohiym, you will not band yourself, and you will not place a bald spot between your eyes for the dying.",
            "Given that you are a unique people belonging to YHWH your Elohiym, and YHWH chose you to exist for him for a people, a jewel from all the people which are upon the face of the ground.",
            "You will not eat anything disgusting.",
            "These are the beasts which you will eat, ox, ram of sheep and ram of goats.",
            "Buck and gazelle and roebuck and wildgoat and antelope and oryx and mountain sheet,",
            "and every beast cleaving the hoof and splitting the hoof in two, with the beast bringing up the cud, her you will eat.",
            "Surely this you will not eat, from the ones bringing up the cud or from the ones cleaving the hoof in two, the camel and the hare and the rabbit, given that they are bringing up the cud, but the hoof is not cleaved, they are dirty for you,",
            "and the swine, given that he has a cleaving hoof, but not a cud, he is dirty for you, from their flesh you will not eat and their carcass you will not touch.",
            "This you will eat from all that is in the waters, all that have a fin and scales you will eat,",
            "and all that are without a fin and scales you will not eat, he is dirty for you.",
            "Every clean bird you will eat,",
            "and these, which you will not eat from them, the eagle and the bearded vulture and osprey,",
            "and the kite and the hawk and the vulture to her kind,",
            "and every raven to his kind,",
            "and the daughter of the owl and the nighthawk and the seagull and the falcon to his kind.",
            "The little owl and the eared owl and the ibis,",
            "and the pelican and the geir-eagle and the cormorant,",
            "and the stork and the heron to her kind, and the grouse and the bat,",
            "and all the flying swarmers, he is dirty for you, they will not be eaten,",
            "and the clean flyers you will eat.",
            "You will not eat any carcass, you will give her to the immigrant who is in your gates, and he will eat her or sell it to a foreigner, given that you are a unique people for YHWH your Elohiym, you will not boil a male kid in the fat of his mother.",
            "You will certainly give a tenth of all the production of your seed, the ones going out of the field year by year,",
            "and you will eat to the face of YHWH your Elohiym in the area which he will choose to make his title dwell there, a tenth part of your cereal, your fresh wine and your fresh oil, and the firstborn of your cattle and your flocks, so that you will learn to fear YHWH your Elohiym all the days,",
            "and when the road will increase from you, given that you will not be able to lift him up, given that the area will be far from you which YHWH your Elohiym will choose to place his title there, given that YHWH your Elohiym will respect you,",
            "and you will replace it into silver, and you will smack the silver in your hand, and you will walk to the area which YHWH your Elohiym chose for himself,",
            "and you will replace the silver with anything that your soul will yearn, cattle, with the cattle and with the flocks and with the wine and with the liquor and with anything that your soul will inquire, and you will eat there to the face of YHWH your Elohiym, and you will rejoice, you and your house,",
            "and Lewi which is in your gates, you will not leave him, given that he is without a distribution and inheritance with you.",
            "At the extremity of three years you will bring out all the tenth part of your production in that year, and you will make it rest in your gates,",
            "and Lewi will come, given that he is without a distribution and inheritance with you, and the immigrant, and the orphan, and the widow that is in your gates, and they will eat and they will be satisfied, so that YHWH your Elohiym will respect you in all the work of your hand which you will do."
        ],
        [
            "At the conclusion of seven years you will release,",
            "and this is the word of the release to release, every master of a loan, his hand which he will lend with his companion he will not push his companion and his brother, given that he called out a release to YHWH.",
            "The foreigner you will push, and what will belong to you with your brother, you will make your hand release.",
            "In the end there will not exist within you a needy one, given that YHWH will respect you in the land which YHWH your Elohiym is giving to you as an inheritance to possess her,",
            "but if you will certainly hear the voice of YHWH your Elohiym, to safeguard to do all these directives which I am directing you today.",
            "Given that YHWH your Elohiym respected you, just as he spoke to you, and you will cause an abundance of nations to make a pledge, but you will not make a pledge, and you will regulate with the abundance of nations, but in you they will not regulate.",
            "When the needy will exist within you from one of your brothers, in one of your gates, in your land which YHWH your Elohiym is giving to you, you will not make your heart be strong, and you will not close your hand from your brother.",
            "Given that your hand will surely be open to him, and you will surely cause him to make a pledge, sufficient for his lacking, which will diminish for him.",
            "Safeguard yourself, otherwise a word will exist with your heart, the unaware will gain saying, the seventh year, the year of the release came near, and your eye will be dysfunctional with your needy brother, and you will not give to him, and he will call out concerning you to YHWH, and failure will exist in you.",
            "You will surely give to him, and your heart will not be dysfunctional in your giving to him, given that on account of this word YHWH your Elohiym will respect you in all your work and in all the sending of your hand.",
            "Given that the needy will not terminate from inside the land, therefore I am directing you to say, your hand will surely open to your brother, for your afflicted and for your needy in your land.",
            "When your brother, the one of Ever or the one of Ever, will be sold to you, and he will serve you six years, and in the seventh year you will send him free from with you,",
            "and when you will send him free from with you, you will not send him empty.",
            "You will surely cause him to be encompassed from your flocks, and from your floor and from your wine trough, what YHWH your Elohiym respected you, you will give him,",
            "and you will remember that you existed as a servant in the land of Mits'rayim, and YHWH your Elohiym will ransom you, therefore I am directing you this word today,",
            "and it will come to pass that he will say to you, I will not go out from among you, given that he loved you and your house, given that it is functional for him with you,",
            "and you will take the awl, and you will give it in his ear, and in the door, and he will exist for you a distant servant, and moreover for your bondwoman you will do so.",
            "He will not be hard in your eyes in sending him free from among you, given that a double of the wage of a hireling he served you six years, and YHWH your Elohiym will respect you in all that you will do.",
            "Every firstborn which will be brought forth in your cattle and in your flocks, the male you will set apart for YHWH your Elohiym, you will not serve with the firstborn of your oxen, and you will not shear the firstborn of your flocks.",
            "To the face of YHWH your Elohiym you will eat him, year by year, in the area which YHWH will choose, you and your house,",
            "and if in him will exist a blemish, lame or blind, any dysfunctional blemish, you will not sacrifice him to YHWH your Elohiym.",
            "You will eat him in your gates, the dirty and the clean together, like the gazelle and like the buck.",
            "Only his blood you will not eat, you will pour him out upon the land like waters."
        ],
        [
            "Safeguard the new moon of the green grain, and you will do Pesahh for YHWH your Elohiym, given that in the new moon of the green grain YHWH your Elohiym brought you out from Mits'rayim by night,",
            "and you will sacrifice the Pesahh to YHWH your Elohiym, flocks and cattle, in the area where YHWH will choose to place his title there.",
            "You will not eat with him leavened breads seven days, but you will eat with him unleavened breads, bread of affliction, given that in haste you went out from the land of Mits'rayim, so that you will remember the day of going out from the land of Mits'rayim all the days of your life,",
            "and leaven will not be seen for you in all your borders seven days, and nothing will stay the night from the flesh which you will sacrifice in the evening on the first day to the morning.",
            "You will not be able to sacrifice the Pesahh in one of your gates which YHWH your Elohiym is giving to you.",
            "Except to the area which YHWH your Elohiym will choose to place his title there, you will sacrifice the Pesahh in the evening, at the coming of the sun, the appointed time of your going out from Mits'rayim,",
            "and you will boil, and you will eat, in the area which YHWH your Elohiym will choose in him, and you will turn in the morning, and you will walk to your tents.",
            "Six days and you will eat unleavened breads, and on the seventh day is a conference to YHWH your Elohiym, you will not do business.",
            "Seven weeks you will count for you, from the beginning of the sickle with the grain stalk you will begin to count seven weeks,",
            "and you will do the feast of weeks to YHWH your Elohiym, a proportion of the freewill offering of your hand, which you will give, just as YHWH your Elohiym respected you,",
            "and you will rejoice to the face of YHWH your Elohiym, you and your sons and your daughters and your servant and your bondwoman and the Lewi which are in your gates, and the immigrant and the orphan and the widow which are in among you, in the area which YHWH will choose to place his title there,",
            "and you will remember that you existed as a servant in Mits'rayim, and you will safeguard, and you will do these customs.",
            "You will do the feast of booths for you seven days, in your gathering from your floor and from your wine trough,",
            "and you will rejoice in your feasts, you and your son and your daughter and your servant and your bondwoman and the Lewi and the immigrant and the orphan and the widow which are in your gates.",
            "Seven days you will hold a feast for YHWH your Elohiym in the area which YHWH will choose, given that YHWH your Elohiym will respect all your production and all the work of your hands, and you will surely exist rejoicing.",
            "Three times in the year all your men will appear at the face of YHWH your Elohiym in the area which he will choose, in the feast of unleavened breads and in the feast of weeks and in the feast of booths, but will not appear at the face of YHWH empty.",
            "Each according to the contribution of his hand, according to the present of YHWH your Elohiym which he gave to you.",
            "Deciders and dominators you will make for you in all your gates, which YHWH your Elohiym is giving to you for your staffs, and they will decide for the people, a decision of steadfastness.",
            "You will not turn away from a decision, you will not pay attention to faces, and you will not take a bribe, given that the bribe will blind the eyes of the skilled ones, and will twist the words of steadfastness backwards.",
            "You will pursue complete steadfastness so that you will live, and you will possess the land which YHWH your Elohiym is giving to you.",
            "You will not plant for yourself a grove of any tree beside the altar of YHWH your Elohiym which you will make for yourself,",
            "and you will not raise for yourself a monument which YHWH your Elohiym hated."
        ],
        [
            "You will not sacrifice to YHWH your Elohiym an ox or a ram, which will exist in him a blemish, anything dysfunctional, given that he is disgusting to YHWH your Elohiym.",
            "If a man or woman will be found in among you, in one of your gates which YHWH your Elohiym is giving to you, which will do dysfunction in the eyes of YHWH your Elohiym, to cross over his covenant,",
            "and he will walk and he will serve other Elohiym, and he will bend himself down to them, and to the sun or to the moon or to any army of the skies which I did not direct,",
            "and he will be told to you, and you will hear and you will thoroughly seek, and look, truth, the thing is being prepared, this disgusting thing was done in Yisra'eyl,",
            "and you will bring out that man or that woman which did this dysfunctional thing, to your gates, the man or the woman, and you will stone them with stones and they will die.",
            "By the mouth of two witnesses or three witnesses, the dying will be killed, he will not be killed by the mouth of one witness.",
            "The hand of the witnesses will exist on him first to kill him, and the hand of all the people after, and you will burn the dysfunction from inside you.",
            "When a word is too difficult for you for a decision, between blood and blood, between plea to plea, and between touch and touch, disputed words in your gates, then you will rise and you will go up to the area which YHWH your Elohiym will choose for himself,",
            "and you will come to the administrators, the ones of Lewi, and to the deciders which will exist in those days, and you will seek, and they will tell to you the word of the decision,",
            "and you will do according to the word which they will tell to you from that area which YHWH will choose, and you will safeguard to do according to all which they will throw you.",
            "According to the teaching which they will throw you, and according to the decision which they will say to you, you will do, you will not turn aside the right hand or the left hand from the word which they will tell to you,",
            "and the man which will do arrogance, by not hearing the administrator, the one standing to minister YHWH your Elohiym there, or to the decider, and that man will die, and you will burn the dysfunction from Yisra'eyl,",
            "and all the people will hear and they will fear, and he will not simmer again.",
            "Given that you will come to the land which YHWH your Elohiym is giving to you, and you will possess her, and you will settle in her, and you will say, I will place upon me a king like all the nations which are all around me.",
            "You will surely place upon you a king which YHWH your Elohiym will choose in him, from among your brothers you will place upon you a king, you will not be able to give upon you a foreign man who is not of your brothers,",
            "but he will not make an increase for himself of horses, and he will not turn the people back unto Mits'rayim in order to increase horses, and YHWH said to you, you will not again turn back in this road again,",
            "and he will not make an increase for himself of women, and he will not turn aside his heart, and much silver and gold he will not make an increase for himself,",
            "and it will come to pass, as he settles upon the seat of his kingdom, and he will write for himself a double of this teaching upon a scroll from the faces of the administrators, the ones of Lewi,",
            "and she will exist with him, and he will call out in him all the days of his life, so that he will learn to fear YHWH his Elohiym, to safeguard all the words of this teaching and these customs, to do them.",
            "By not raising up his heart from his brothers, and by not turning aside from the directive, the right hand or the left hand, so that he will prolong the days upon his kingdom, he and his sons in among Yisra'eyl."
        ],
        [
            "A distribution and an inheritance with Yisra'eyl will not exist for the administrators, the ones of Lewi, any staff of Lewi, fire offerings of YHWH and his inheritance he must eat,",
            "and an inheritance will not exist for him in among his brothers, YHWH, he is his inheritance just as he spoke to him,",
            "and this will be the decision of the administrators from the people, from ones sacrificing the sacrifice, if an ox, if a ram, and he will give it to the administrator the arm and the jaws and the stomach.",
            "The origin of your cereal, your fresh wine, and the origin of the fleece of your flocks, you will give to him.",
            "Given that in him YHWH your Elohiym chose from all your staffs, to stand, to minister in the title of YHWH, he and his sons, all the days,",
            "and when the Lewi will come from one of your gates from all Yisra'eyl, where he immigrated there, and he will come with all the desire of his soul to the area which YHWH chose,",
            "and he will minister in the title of YHWH his Elohiym, like all his brothers, the ones of Lewi, the ones standing there to the face of YHWH.",
            "Distribution like distribution they will eat, apart from his merchandise with the fathers.",
            "Given that you came to the land which YHWH your Elohiym is giving to you, you will not learn to do the disgusting things of those nations.",
            "One will not be found among you making his son or his daughter to cross over in the fire, a divining one of divinations, conjurer or a predictor or a sorcerer.",
            "Or a coupler of coupling or inquirer, necromancer or knower or seeker to the dying.",
            "Given that all of these doings are the disgusting things of YHWH, and on account of these disgusting things YHWH your Elohiym is dispossessing them from your face.",
            "You will exist whole with YHWH your Elohiym.",
            "Given that these nations, which you are possessing them, listened to the conjurer and to the diviner, and you, not so did YHWH your Elohiym give to you.",
            "An announcer from among you, from your brothers, like one of me, YHWH your Elohiym will make rise, to him you must listen.",
            "Just as all you inquired from YHWH your Elohiym in Hhorev, in the day of assembly, saying, not again to hear the voice of YHWH my Elohiym, and this great fire I will not see again, and I will not die,",
            "and YHWH said to me, they did well which they spoke.",
            "An announcer I will make rise for them from among their brothers, like one of you, and I will give my words in his mouth, and he will speak to them all which I will direct him,",
            "and it will come to pass, the man which will not listen to my words which he will speak in my title, I, I will seek it from him,",
            "but the announcer which will simmer to speak a word in my title, which I did not direct him to speak, or which he will speak in the title of another Elohiym, then that announcer will die,",
            "and given that you will say in your heart, how will we know the word which YHWH did not speak to him.",
            "When the announcer will speak in the title of YHWH, and the word will not exist, and will not come, which is the word which YHWH did not speak to him, the announcer spoke him in arrogance, you will not be afraid of him."
        ],
        [
            "Given that YHWH your Elohiym will cut the nations, their land which YHWH your Elohiym is giving to you, and you will possess them, and you will settle in their cities and in their houses.",
            "Three cities you will separate for you in the midst of your land which YHWH your Elohiym is giving to you to possess.",
            "You will prepare for you the road, and you will make the border of your land which YHWH your Elohiym will make you inherit threefold, and he will exist for fleeing unto there every murderer,",
            "and this is the word of the murderer which will flee unto there that he will live, one who will attack his companion with unaware discernment, and he is not hating him previously,",
            "and when he will come with his companion in the forest to carve trees, and his hand will be driven out with the ax to cut the tree, and the iron is cast off from the wood, and he will find his companion, and he died, he will flee to one of these cities and he will live.",
            "Otherwise the redeemer of blood will pursue after the murderer, given that his heart is heated, and he will overtake him, given that the road is long, and he will attack him, the soul, and to him is without a decision of death, given that he was not hating him previously.",
            "Therefore I am directing you to say, three cities you will separate for you,",
            "and if YHWH your Elohiym will widen your border just as he swore to your fathers, and to give to you all the land which he spoke to give to your fathers.",
            "Given that you will safeguard all these directives to do her, which I am directing you today, to love YHWH your Elohiym, and to walk in his road all the days, and you will add to you again three cities upon these three,",
            "and the blood of innocent will not be poured out inside your land which YHWH your Elohiym is giving to you, an inheritance, and bloodshed will exist upon you,",
            "and given that a man will exist hating his companion, and he will ambush him, and he will rise upon him, and he will attack him, a soul, and he will die, then he will flee to one of these cities,",
            "and the bearded ones of his city will send, and they will take him from there, and they will give him in the hand of the redeemer of blood, and he will die.",
            "Your eye will not spare him, and you will burn the blood of the innocent from Yisra'eyl, and he will go well for you.",
            "You will not overtake the border of your companion which they bound first in your inheritance, which you will inherit in the land which YHWH your Elohiym is giving to you to possess.",
            "A witness of one will not rise with a man for every twistedness and for every failure which he failed, according to the mouth of two witnesses or according to the mouth of three witnesses a word will rise.",
            "If a witness of violence will rise with a man to answer in him a turning aside,",
            "and the two men, which belong to them a dispute, will stand to the faces of the administrators and the deciders which exist in their days,",
            "and the deciders will seek to do well, and look, a false witness, the false witness afflicted his brother,",
            "and you will do to him just as he plotted to do to his brother, and you will burn the dysfunction from inside you,",
            "and the remaining ones will hear, and they will fear, and they will not again do again like the word of this dysfunction in among you,",
            "and your eye will not spare, soul with soul, eye with eye, tooth with tooth, hand with hand, foot with foot."
        ],
        [
            "Given that you will go out to battle, upon your attackers, and you will see the horse and vehicle, a people more abundant than you, you will not fear them, given that YHWH your Elohiym is with you, bringing you up from the land of Mits'rayim,",
            "and it will come to pass, as you come near to battle, and the administrator will be drawn near, and he will speak to the people,",
            "and he will say to them, listen Yisra'eyl, you are near the day to battle upon your attackers, your heart will not be soft, you will not fear, and you will not hasten, and you will not be terrified from their faces.",
            "Given that YHWH your Elohiym is the one walking with you to fight for you with your attackers to rescue you,",
            "and the dominators will speak to the people saying, who is the man which built a new house and did not devote himself, he will walk and he will turn back to his house, otherwise he will die in battle, and the other man will devote himself,",
            "and who is the man which planted a vineyard, and he will not begin him, he will walk and he will turn back to his house, otherwise he will die in battle and the other man will begin him,",
            "and who is the man which will betroth a woman and he will not take her, he will walk and he will turn back to his house, otherwise he will die in battle, and the other man will take her,",
            "and the dominators will add to speak to the people, and they will say, who is the man fearing and the tender heart will walk and he will turn back to his house, and the heart of his brothers will not be melted away like his heart,",
            "and it will come to pass, as the dominators finish speaking to the people, and they will register the nobles of the armies by the head of the people.",
            "Given that you will come near to the city to fight upon her, and you will call out to her for completeness,",
            "and it will come to pass, if completeness, she will afflict you, and she will open to you, and it will come to pass, all the people being found in her, they will exist for you for task work, and they will serve you,",
            "and if not, she will make restitution with you, and she will make battle with you, and you will smack upon her,",
            "and YHWH your Elohiym will give her in your hand, and you will attack all her men by the mouth of the sword.",
            "Only the women and the babies and the beast and all which will exist in the city, all her spoils you will plunder for yourself, and you will eat the spoils of your attackers which YHWH your Elohiym gave to you.",
            "So you will do to all the very distant cities from you, because they are not from the cities of these nations.",
            "Only from the cities of these peoples, which YHWH your Elohiym is giving to you as an inheritance, you will not keep alive any breath.",
            "Given that you will completely perforate them, the ones of Hhet and the ones of Emor, the ones of Kena'an and the ones of Perez, the ones of Hhiw and the ones of Yevus, just as YHWH your Elohiym directed you.",
            "So that when they will not teach you to do all their disgusting things which they do to their Elohiym, and you will fail to YHWH your Elohiym.",
            "When you fence in a city an abundance of days, to be fought upon her, to seize hold of her, you will not damage her trees, to drive out upon him the ax, given that from him you will eat, and him you will not cut, given that for the human is the tree of the field, to come from your face with the smacking.",
            "Only the trees which you will know, given that he is not a tree of nourishment, him you will damage, and you will cut, and you will build a smacking upon the city that is doing battle with you until her going down."
        ],
        [
            "If one will be found drilled in the ground, which YHWH your Elohiym is giving to you to possess her, falling in the field, it is not known who attacked him,",
            "then the bearded ones will go out, and your deciders, and they will measure to the cities which are all around the drilled one,",
            "and it will come to pass, the nearest city to the drilled one, and the bearded ones of that city will take a heifer of the cattle which has not served, which did not draw in a yoke,",
            "and the bearded ones of that city will bring down the heifer to a consistent wadi, which was not served and which was not sown, and they will behead there the heifer in the wadi,",
            "and the administrators, the sons of Lewi, will be drawn near, given that in them YHWH your Elohiym chose to minister him, and to respect in the title of YHWH, and upon their mouth every dispute and every touch will exist,",
            "and all the bearded ones of that city, the ones near to the drilled one, they will bathe their hands upon the heifer, the one beheaded in the wadi,",
            "and they will answer, and they will say, our hands did not pour out this blood, and our eyes did not see.",
            "A covering to your people of Yisra'eyl, who you, YHWH, ransomed, and you will not give innocent blood in among your people of Yisra'eyl, and the blood will cover for them,",
            "and you, you will burn the innocent blood from inside you, given that you will do the straight thing in the eyes of YHWH.",
            "Given that you will go out to the battle upon your attackers, and YHWH your Elohiym will give him in your hands, and you will capture his captives,",
            "and you will see in the captives a woman of beauty of form, and you will attach with her, and you will take for you for a woman,",
            "and you will bring her to the midst of your house, and she will shave her head, and she will do her points,",
            "and she will turn aside the apparel of her captivity from upon her, and she will settle in your house, and she will weep for her father and her mother a moon of days, and after so you will come to her, and you will marry her, and she will exist for you for a woman,",
            "and it will come to pass, if you did not delight in her, and you will send her to her soul, and you will surely not sell her with silver, you will not bundle her under, because you afflicted her.",
            "If two women will exist for a man, the one is loved and the one is hated, and they will bring forth for him sons, the loved one and the hated one, and the firstborn son will exist to the hated one,",
            "and it will come to pass in the day of making his sons which will exist for him to inherit him, he will not be able to make the son of the loved one be the firstborn over the face of the son of the hated one, the firstborn,",
            "but he will recognize the firstborn son of the hated one, to give to him a mouth of two in all which will be found for him, given that he is the origin of his vigor, for him is the decision of the birthright.",
            "When a son will exist for a man, being stubborn and disobeying, he is not hearing the voice of his father or the voice of his mother, and they correct him and he will not listen to them,",
            "then his father and his mother will seize hold of him, and bring him out to the bearded ones of his city and to the gate of his area,",
            "and they will say to the bearded ones of his city, this is our son, being stubborn and disobeying, he is not hearing our voice, gluttoning and imbibing,",
            "and all the men of his city will kill him by stoning with stones, and he will die, and you will burn the dysfunction from among you, and all Yisra'eyl will hear and they will fear,",
            "and when a failure will exist in a man, a decision of death, and he will be killed, and you will hang him upon a tree.",
            "You will not let his carcass stay the night upon the tree, given that you will surely bury him in that day, given that a hanged one is an annoyance of Elohiym, and you will not dirty your ground which YHWH your Elohiym is giving to you as an inheritance."
        ],
        [
            "You will not see an ox of your brother, or his ram, be driven out, and you will be out of sight from them, you will surely turn them back to your brother,",
            "and if your brother is not near to you, and you do not know him, then you will gather him to the midst of your house, and he will exist with you until your brother seeks him, and you will turn him back to him,",
            "and so you will do to his donkey, and so you will to his apparel, and so you will do to any lost thing of your brother, which will perish from him, and you will find, you will not be able to be out of sight.",
            "You will not see the donkey of your brother, or his ox, falling in the road, and you will be out of sight from them, you will surely make them rise with him.",
            "A utensil of a warrior will not exist upon a woman, and a warrior will not wear the apparel of a woman, given that all these doings are disgusting of YHWH your Elohiym.",
            "When a nest of a bird will meet to your face in the road, in any tree or upon the land, chicks or eggs, and the mother is stretching out upon the chicks or upon the eggs, you will take the mother with the sons.",
            "You will surely send the mother, and the sons you will take for you, so that it will go well for you, and you will make your days prolonged.",
            "When you will build a new house, then you will make a parapet for your roof, and you will not place blood on your house when the one falling falls from him.",
            "You will not sow your vineyard of diverse kinds, otherwise the ripe fruit of the seed which you will sow, and the production of the vineyard will be set apart.",
            "You will not scratch with an ox and with the donkey together.",
            "You will not wear linsey-woolsey wool and flax things together.",
            "You will make tassels for you upon the four wings of your raiment, which you will cover over with her.",
            "When a man will take a woman, and he will come to her and he will hate,",
            "and he placed on her workings of words, and he will bring out upon her a title of dysfunction, and he will say, this woman I took, and I came near to her, and I did not find virginity for her,",
            "and the father of the young woman, and her mother, will take and bring out the signs of virginity of the young woman to the bearded ones of the city unto the gate,",
            "and the father of the young woman will say to the bearded ones, my daughter I gave to this man for a woman, and he hated her,",
            "and look, he, he placed workings of the words saying, I did not find virginity for your daughter, and these are the signs of the virginity of my daughter, and they will spread out the apparel to the face of the bearded ones of the city,",
            "and the bearded ones of that city took the man, and they corrected him,",
            "and they fined him a hundred silver, and they will give it to the father of the young woman, given that he brought out a title of dysfunction upon the virgin of Yisra'eyl, and she will exist to him for a woman, he will not be able to send her all his days,",
            "and if this word is truth, the sign of virginity will not be found for the young woman,",
            "then bring out the young woman to the opening of the house of her father, and the men of her city will stone her with stones, and she will die, given that he did folly in Yisra'eyl, to be a harlot of the house of her father, and you will burn the dysfunction from inside you.",
            "Given that the man lying down with a woman, married of a master, and they will die, also the two of them, the man lying down with the woman and the woman, and you will burn the dysfunction from Yisra'eyl.",
            "If there will exist a young woman, a virgin, betrothed to a man, and a man will find her in the city, and he will lay down with her,",
            "then you will bring the two of them out to the gate of that city, and you will stone them with stones, and they will die, the young woman because of the matter that she did not cry out in the city, and the man because of the matter that he afflicted the woman of his companion, and you will burn the dysfunction from inside you,",
            "but if in the field the man will find the young woman, the one betrothed, and the man will seize her, and he will lay down with her, then the man which laid down with her will die alone,",
            "but to the young woman you will not do a thing, for the young woman is without a failure of death, given that just as a man will rise upon his companion and murder him, a soul, so is this word.",
            "Given that in the field he found her, the young woman, the one betrothed, cried out, and without a rescuer for her.",
            "If a man will find a young woman, a virgin which is not betrothed, and he seized hold of her, and lay down with her, and they will be found,",
            "then the man, the one lying down with her, will give to the father of the young woman fifty silver, and she will exist to him for a woman, because he afflicted her, he will not be able to send her all his days."
        ],
        [
            "A man will not take the woman of his father, he will not remove the cover of the wing of his father.",
            "One who is wounded, broken or cut of the penis will not come in the assembly of YHWH.",
            "A bastard will not come in the assembly of YHWH, also the tenth generation of him will not come in the assembly of YHWH.",
            "One of Amon will not come, or one of Mo'av, in the assembly of YHWH, also the tenth generation of them will not come in the assembly of YHWH, until a distant time.",
            "Because of the matter that they did not face toward you with the bread and with the waters in the road, in your going out from Mits'rayim, and because he hired upon you Bilam the son of Be'or from Petor Aram-Nahara'im to belittle you,",
            "and YHWH your Elohiym did not consent to listen to Bilam, and YHWH your Elohiym overturned for you the annoyance for a present, given that YHWH your Elohiym loved you.",
            "You will not seek their completeness and their function all your days to a distant time.",
            "You will not abhor one of Edom, given that he is your brother, you will not abhor one of Mits'rayim, given that you existed as an immigrant in his land.",
            "Sons which will be brought forth to them, the third generation will come to them in the assembly of YHWH.",
            "Given that the camp will go out upon your attackers, and you will be safeguarded from all words of dysfunction.",
            "When a man which is not clean from an event of the night will exist in you, and he will go out to the outside of the camp, he will not come to the midst of the camp,",
            "and it will come to pass in the turning of the evening, he will bathe in the waters, and as the sun comes, he will come to the midst of the camp,",
            "and a hand will exist for you outside the camp, and you will go out unto there outside,",
            "and a tent peg will exist for you with your tools, and it will come to pass in your settling outside, and you will dig out in her, and you will turn back, and you will cover over your going out.",
            "Given that YHWH your Elohiym is walking inside your camp to deliver you, and to give your attackers to your face, and it will come to pass, your camps are unique, and he will not see in you a naked thing and he will turn back from after you.",
            "You will not deliver a servant to his lords that was delivered to you from his lords.",
            "With you, he will settle in among you, in the area which he will choose in one of your gates, in the functional one for him, you will not suppress him.",
            "A prostitute will not exist from the daughters of Yisra'eyl, and a male prostitute will not exist from the sons of Yisra'eyl.",
            "You will not bring the wage of a harlot, or the price of a dog, into the house of YHWH your Elohiym, for any vow, also both of them are disgusting of YHWH your Elohiym.",
            "You will not cause your brother to bite a usury of silver, a usury of foodstuff, a usury of anything which he will bite.",
            "To the foreigner you will cause to bite, but to your brother you will not cause to bite, so that YHWH your Elohiym will respect you in all the sending of your hand upon the land where you are going unto there to possess her.",
            "Given that you will make a vow to YHWH your Elohiym, you will not delay to make his restitution, given that YHWH your Elohiym will surely seek him with you, and failure will exist in you,",
            "and when you will terminate to make a vow, a failure will not exist in you.",
            "The going out of your lips you will safeguard and you will do, just as you made a vow of a freewill offering to YHWH your Elohiym, you will speak in your mouth.",
            "When you will come in the vineyard of your companion, and you will eat grapes, as many as your soul wants, but you will not place any in your utensil.",
            "When you will come in the grain stalks of your companion, and you will crop off a head of wheat in your hand, but you will not wave a sickle upon the grain stalk of your companion."
        ],
        [
            "When a man will take a woman, and he will marry her, and it will come to pass, if she will not find beauty in his eyes, given that he found a nakedness of a thing in her, then he will write a scroll of divorce, and he will give it in her hand, and he will send her from his house,",
            "and she will go out from his house, and she will walk, and she will exist for another man,",
            "and the last man will hate her, and he will write for her a scroll of divorce, and eh will give it in her hand, and he will send her from his house, or when the last man which took her for him for a woman will die.",
            "Her first master, who sent her turning back, will not be able to take her to exist for him for a woman, after that she will be made dirty, given that she is disgusting to the face of YHWH, and you will not fail the land which YHWH your Elohiym is giving to you as an inheritance.",
            "When a man will take a new woman, he will not go out in the army, and he will not cross over upon him for anything, he will exist innocent to his house one year, and he will rejoice with his woman which he took.",
            "He will not take millstones or vehicle as a pledge, given that a soul he is taking as a pledge.",
            "If a man is found stealing a soul from his brothers, from the sons of Yisra'eyl, and he bundled himself in him, and he will sell him, then that thief will die, and you will burn the dysfunction from inside you.",
            "Be safeguarded in the touch of the infection, to greatly safeguard, and to do just as the administrators, the ones of Lewi, will throw at you, just as I directed them, you will safeguard to do.",
            "Remember what YHWH your Elohiym did to Mir'yam in the road, in your going out from Mits'rayim.",
            "Given that you will lend in your companion a loan of anything, you will not come to his house to take his pledge.",
            "You will stand in the outside, and the man which you are lending in him, he will bring out to you the pledge to the outside,",
            "and if he is a man of affliction, you will not lay down with his pledge.",
            "You will certainly make the pledge turn back to him with the coming of the sun, and he will lay down with his outer garment, and he will respect you, and steadfastness will exist to you to the face of YHWH your Elohiym.",
            "You will not oppress a hireling, one afflicted and needy, from your brothers or from your immigrants, which are in your land, in your gates.",
            "In his day you will give his wage, and the sun will not come upon him, given that he is afflicted, and he belongs to him for a lifting up of his soul, and he will not call out upon you to YHWH, and failure will exist in you.",
            "Your fathers will not be killed because of the sons, and the sons will not be killed because of the fathers, each will be killed with his failure.",
            "You will not make a decision of an immigrant or orphan extended, and you will not take a garment of widow as a pledge,",
            "and you will remember that you existed as a servant in Mits'rayim, and YHWH your Elohiym ransomed you from there, therefore I am directing you to do this word.",
            "When you sever your harvest in your field, and you forget the sheaf in the field, you will not turn back to take him, he will exist for the immigrant, for the orphan and for the widow, so that YHWH your Elohiym will respect you in all the work of your hands.",
            "When you knock your olives, you will not decorate after you, he will exist for the immigrant, for the orphan and for the widow.",
            "When you fence in your vineyard, you will not roll after you, he will exist for the immigrant, for the orphan and for the widow,",
            "and you will remember that you existed as a servant in Mits'rayim, therefore I am directing you to do this word."
        ],
        [
            "When a dispute will exist between men, and they will be drawn near to the decision, and they will decide them, and they will make the steadfast one be steadfast, and they will make the lost depart,",
            "and it will come to pass, if a son attacks the lost, and the decider will make him fall, and he will attack him to his face, according to the sufficientness of his waywardness, by the number.",
            "He will attack him forty times, he will not add, otherwise he will add to his attack many more of the hittings, and your brother will be dry to your eyes.",
            "You will not muzzle the ox with the threshing.",
            "When brothers will settle together, and one of them will die, and is without a son to him, a the woman of the dead one will not exist unto the one outside, to a strange man, her brother-in-law will come upon her, and he will take her for him for a woman, and he will do the marriage duty with her,",
            "and it will come to pass, the firstborn, which she will bring forth, will rise upon the title of his dead brother, and he will not wipe his title from Yisra'eyl,",
            "and if the man will not delight to take his sister-in-law, and his sister-in-law will go up unto the gate, to the bearded ones, and she will say, he refused to do the marriage duty for me, to make his brother raise a title in Yisra'eyl, he did not consent to do the marriage duty for me,",
            "and the bearded ones of his city called out to him, and they spoke to him, he stood, and he said, I did not delight to take her,",
            "and his sister-in-law will be drawn near to him, to the eyes of the bearded ones, and she will extract his sandal from upon his foot, and she will spit in his face, and she will answer, and she will say, as in this way it will be done to the man which will not build the house of his brother,",
            "and his title will be called out in Yisra'eyl, the house of the extracted one of the sandal.",
            "When men will struggle together, a man and his brother, and the woman of the one will come near to deliver her man from the hand of his attacker, and she will send her hand, and she will seize his genitals,",
            "then you will slice off her palm, your eye will not spare.",
            "A stone and stone, great and small, will not exist for you in your bag.",
            "An eyphah and eyphah, great and small, will not exist for you in your house.",
            "A complete and steadfast stone will exist for you, a complete and steadfast eyphah will exist for you, so that your days upon the ground, which YHWH your Elohiym is giving to you, will be prolonged.",
            "Given that anyone doing these, anyone doing wicked, is disgusting of YHWH your Elohiym.",
            "Remember what Amaleq did to you in the road in your going out from Mits'rayim.",
            "When he met you in the road, and he attacked your rear, all the ones being shattered behind you, and you were tired and weary, and he did not fear Elohiym,",
            "and it will come to pass, with YHWH your Elohiym making rest for you from all your attackers, from all around in the land, which YHWH your Elohiym is giving to you as an inheritance to possess her, you will wipe away the memory of Amaleq from under the skies, you will not forget,"
        ],
        [
            "and it will come to pass, when you come to the land, which YHWH your Elohiym is giving to you as an inheritance, and you will possess her, and you will settle in her,",
            "and you will take from the origin of all the produce of the ground, which you will bring from your land, which YHWH your Elohiym is giving to you, and you will place in the reed basket, and you will walk to the area which YHWH your Elohiym will choose for his title to dwell there,",
            "and you will come to the administrator, which will exist in those days, and you will say to him, I will tell today to YHWH your Elohiym, given that I came to the land, which YHWH swore to our fathers to give to us,",
            "and the administrator will take the reed basket from your hand, and he will make him rest to the face of the altar of YHWH your Elohiym,",
            "and you will answer, and you will say to the face of YHWH your Elohiym, a perishing one of Aram is my father, and he will go down unto Mits'rayim, and he will immigrate there with a few mortal men, and he will exist there for a great numerous and abundant nation,",
            "and the ones of Mits'rayim will make us dysfunctional, and they will afflict us, and they will place upon us a hard service,",
            "and we cried out to YHWH the Elohiym of our fathers, and YHWH heard our voice, and he saw our affliction and our labor and our squeezing,",
            "and YHWH brought us out from Mits'rayim with a forceful hand, and with an extended arm, and with a great fearing, and with signs, and with wonders,",
            "and he brought us to this area, and he gave to us this land issuing fat and honey,",
            "and now look, I brought the origin of the produce of the ground, which you YHWH gave to me, and you will make him rest to the face of YHWH your Elohiym, and you will bend yourself down to the face of YHWH your Elohiym,",
            "and you will rejoice in all the functional things which YHWH your Elohiym gave to you, and to your house, you and the one of Lewi, and the immigrant which is in among you.",
            "When you will finish giving a tenth of all the tenth part of your production in the third year, the year of the tenth part, and you will give to Lewi, to the immigrant, to the orphan, and to the widow, and they will eat in your gates, and they will be satisfied,",
            "and you will say to the face of YHWH your Elohiym, I burned the special thing from the house, and also I gave him to Lewi and to the immigrant, to the orphan and to the widow, like all your directives which you directed me, I did not cross over from your directives, and I did not forget.",
            "I did not eat in my barrenness from him, and I did not burn from him in dirtiness, and I did not give from him to the dying, I heard the voice of YHWH my Elohiym, I did as all which you directed me.",
            "Look down from your special habitation from the skies, and respect your people Yisra'eyl, and the ground which you gave to us, just as you swore to our fathers, a land issuing fat and honey.",
            "This day YHWH your Elohiym is directing you to do these customs and decisions, and you will safeguard and you will do them with all your heart and with all your soul.",
            "You made YHWH say today, to exist for you for Elohiym, and to walk in his road, and to safeguard his customs, and his directives, and his decisions, and to hear his voice,",
            "and YHWH made you say today, to exist for him for a people of a jewel, just as he spoke to you, and to safeguard all his directives,",
            "and to make you above all the nations which he did, for adoration, and for a name, and for a decoration, and to make you a unique people for YHWH your Elohiym, just as he spoke,"
        ],
        [
            "and Mosheh, and the bearded one of Yisra'eyl, directed the people saying, safeguard all the directives of YHWH which I am directing you today,",
            "and it will come to pass, in the day when you will cross over the Yarden, to the land which YHWH your Elohiym is giving to you, and you will make great stones rise up for you, and you will plaster them with lime,",
            "and you will write upon them all the words of this teaching, in your crossing over, so that when you will come to the land which YHWH your Elohiym is giving to you, a land issuing fat and honey, just as YHWH the Elohiym of your fathers spoke to you,",
            "and it will come to pass, in your crossing over the Yarden, you will make these stones rise, which I am directing you today, in the hill of Eyval, and you will plaster them with lime,",
            "and you will build there an altar to YHWH your Elohiym, an altar of stones, you will not wave upon them iron.",
            "You will build the altar of YHWH your Elohiym with complete stones, and you will bring upon him a ascension offering for YHWH your Elohiym,",
            "and you will sacrifice an offering of restitution, and you will eat there, and you will rejoice to the face of YHWH your Elohiym,",
            "and you will write upon the stones all the words of this teaching, well explained,",
            "and Mosheh, and the administrators, the ones of Lewi, spoke to all Yisra'eyl saying, Yisra'eyl, take heed and hear this day, you will exist for a people for YHWH your Elohiym,",
            "and you will hear the voice of YHWH your Elohiym, and you will do his directives and his customs, which I am directing you today,",
            "and Mosheh directed the people in that day saying,",
            "These will stand to respect the people upon the hill of Gerizim, in your crossing over the Yarden, Shimon and Lewi and Yehudah and Yis'sas'khar and Yoseph and Binyamin,",
            "and these will stand upon the annoyance in the hill Eyval, Re'uven, Gad and Asher and Zevulun, Dan and Naphtali,",
            "and the ones of Lewi will answer, and they will say to all the men of Yisra'eyl, a voice rising up.",
            "Spitted upon is the man who will make a sculpture and a cast image, disgusting of YHWH, the work of the hands of the engraver, and he will place it in hiding, and all the people answers and they said, so be it.",
            "Spitted upon is the one making his father and his mother dry, and all the people said, so be it.",
            "Spitted upon is the one making the border of his companion be overtaken, and all the people said, so be it.",
            "Spitted upon is the one making the blind go astray in the road, and all the people said, so be it.",
            "Spitted upon is the one making the decision of the immigrant, orphan and widow extended, and all the people said, so be it.",
            "Spitted upon is the one lying down with the woman of his father, given that he removed the cover of the wing of his father, and all the people said, so be it.",
            "Spitted upon is the one lying down with any beast, and all the people said, so be it.",
            "Spitted upon is the one lying down with his sister, the daughter of his father or the daughter of his mother, and all the people said, so be it.",
            "Spitted upon is the one lying down with his in-law, and all the people said, so be it.",
            "Spitted upon is the one attacking his companion in hiding, and all the people said, so be it.",
            "Spitted upon is the one taking a bribe to attack a soul of innocent blood, and all the people said, so be it.",
            "Spitted upon is one who will not make the words of this teaching rise, to do them, and all the people said, so be it,"
        ],
        [
            "and it will come to pass, if you will diligently hear the voice of YHWH your Elohiym, to safeguard to do all his directives, which I am directing you today, then YHWH your Elohiym will make you above all the nations of the land,",
            "and these presents will come upon you, given that you will hear the voice of YHWH your Elohiym.",
            "Respected are you in the city and respected are you in the field.",
            "Respected are the produce of your womb, and the produce of your ground, and the produce of your beast, the birth of your bovine and the young sheep of your flocks.",
            "Respected are your reed basket and your kneading bowl.",
            "Respected are you in your coming, and respected are you in your going out.",
            "YHWH will make your attackers, the ones rising upon you, be smitten to your face, in one road, they will go out to you on one road and they will flee your face on seven roads.",
            "YHWH will direct with you the present in your barns and in all your hand sends, and he will respect you in the land, which YHWH your Elohiym is giving to you.",
            "YHWH will make you rise for him for a unique people, just as he swore to you, given that you will safeguard the directives of YHWH your Elohiym, and you will walk in his roads,",
            "and the people of the land will see that the title of YHWH will come to meet with you, and they will fear you,",
            "and YHWH will leave behind you the functional produce of your womb, and the produce of your beast, and the produce of your ground, upon the ground which YHWH swore to your fathers to give to you.",
            "YHWH will open for you his functional supply house, the skies will give the precipitation of your land in his appointed time, and to respect all the work of your hand, and you will make many nations join, but you will not join,",
            "and YHWH will give to the head and not to the tail, and you will only exist on top, and you will not exist at the bottom, given that you heard the directives of YHWH your Elohiym, which I am directing you today to safeguard and to do,",
            "and you will not turn aside from any of the words which I am directing you today, the right hand and the left hand, to walk after other Elohiym to serve them,",
            "and it will come to pass, if you will not hear the voice of YHWH your Elohiym, to safeguard to do all his directives and his customs, which I am directing you today, then all these annoyances will come upon you, and they will overtake you.",
            "Spitted upon are you in the city, and spitted upon are you in the field.",
            "Spitted upon are your reed basket and your kneading bowl.",
            "Spitted upon are the produce of your womb, and the produce of your ground, the birth of your bovine and the young sheep of your flocks.",
            "Spitted upon are you in your coming, and spitted upon you in your going out,",
            "and YHWH will send in you the spitting and the tumult and the rebuke, in all the sending of your hand which you will do, until you are destroyed and until you perish quickly from the face of the dysfunction of your works, because you left me.",
            "YHWH will make the epidemic adhere in you until his finishing with you from upon the ground, which you came unto there to possess her.",
            "YHWH will attack you with consumption, and with fever, and with inflammation, and with a burning flame, and with the sword, and with the blasting, and with the mildew, and they will pursue you until you perish,",
            "and your skies which are over your head will exist as copper, and the land which is under you as iron.",
            "YHWH will make dust and dirt precipitate on your land, from the skies it will go down until you are destroyed.",
            "YHWH will make you be smitten to the face of your attackers, in one road you will go out to him, but in seven roads you will flee from his face, and you will exist for an agitation to all the kingdoms of the land,",
            "and your carcass will exist for nourishment to all the flyers of the skies, and to the beast of the land, and no one to make them tremble.",
            "YHWH will attack you with boils of Mits'rayim, and with tumors, and with the irritation, and with the itch, which you will not be able to heal.",
            "YHWH will attack you with madness, and with blindness, and with an astonishment of the heart,",
            "and you will be groping in the noontime, just as the blind grope in the thick gloominess, and you will not prosper with your roads, and you will surely be oppressed and plucked away all the days, and there is no rescuer.",
            "You will betroth a woman, but another man will copulate her, you will build a house, but you will not settle in him, you will plant a vineyard, but you will not drill him.",
            "Your ox is butchered to your eyes, and you will not eat from him, your donkey is plucked away from before your face, and you will not turn him back to you, your flocks are given to your attackers, and there is no rescuer for you.",
            "Your sons and your daughters are given to other people, and your eyes are seeing, and consuming for them all the day, and there is no might of your hand.",
            "The produce of your ground and all your toil, people which you do not know will eat, and you will only be oppressed and crushed all the days,",
            "and you will be raving from the appearance of your eyes which you will see.",
            "YHWH will attack you with boils, dysfunction upon the knees and upon the thighs, which you will not be able to heal, from the palm of your foot and unto the top of your head.",
            "YHWH will make you walk, and your king, which you will make rise over you, to a nation, which you did not know, you and your father, and there you will serve other Elohiym, tree and stone,",
            "and you will exist for a desolation, for a parable, and for a piercing in all the people which YHWH will drive you unto there.",
            "You will bring many seeds out to the field, but you will gather a small amount, given that the swarming locust will devour him.",
            "You will plant vineyards, and you will serve, but you will not gulp wine, and you will not gather food, given that the kermes will eat him.",
            "Olives will exist for you in all your borders, but you will not pour down oil, given that your olive will cast off.",
            "You will bring forth sons and daughters, but they will not exist for you, given that they will walk in captivity.",
            "All your trees and produce of your ground, the whirring locust will possess.",
            "The immigrant who is in among you will go up upon you very high, but you, you will go down very low.",
            "He, he will make you join, but you, you will not make him join, he, he will exist for a head, and you, you will exist for a tail,",
            "and all these annoyances will come upon you, and they will pursue you, and they will overtake you until you are destroyed, given that you did not hear the voice of YHWH your Elohiym, to safeguard his directives, and his customs, which he directed you,",
            "and they will exist in you for a sign and for a wonder, and in your seed until a distant time.",
            "Because you did not serve YHWH your Elohiym with rejoicing and with a functional heart, from all the abundance,",
            "and you will serve your attackers which YHWH will send him in you, with hunger, and with thirst, and with nakedness, and with wanting of all, and he will give you a yoke of iron upon the back of your neck, until he will make him destroy you,",
            "and YHWH will lift up upon you a distant nation, from the extremity of the land, just as the eagle will dive, the tongue of a nation which you will not hear.",
            "A nation, strong of face, which will not lift up the face of the bearded one, and the young man he will not provide protection,",
            "and he will eat the produce of your beast, and the produce of your ground, until you are destroyed, because he will not let remain the cereal, fresh wine and fresh oil, the birth of your bovine and the young sheep of your flock, until his making you perish,",
            "and he will make you pressed in in all your gates until the going down of your high and fenced in ramparts, which you are clinging on them in all your land, and he will make you pressed in in all your gates, in all your land, which YHWH your Elohiym gave to you,",
            "and you will eat the produce of your womb, the flesh of your sons and your daughters, which YHWH your Elohiym gave to you, with a smacking and with stress, which your attacker will harass you.",
            "The tender man in you, and the very soft, his eye will be dysfunctional with his brother and with the woman of his bosom, and with the remainder of his sons which he will leave behind.",
            "Giving to one of them from the flesh of his sons, which he will eat, because nothing remains for him, with the smacking and with stress, which your attacker in all your gates will harass you.",
            "The tender one in you, and the soft one, which did not test the palm of her foot, leaving it in place upon the land, from the softness and from the tenderness, her eye will be dysfunctional with the man of her bosom and with her son and with her daughter.",
            "and with her infant, the one going out from between her feet, and with her sons which she will bring forth, give that you will eat them, in wanting all things in hiding, in the smacked and in the stress, which your attacker in your gates will harass you.",
            "If you will not safeguard to do all the words of this teaching written in this scroll, to fear this heavy and fearful title of YHWH your Elohiym,",
            "and YHWH will make your hittings perform, and the hittings of your seed, great hittings, and being secure, and dysfunctional infirmities, and being secure,",
            "and he will return in you all the diseases of Mits'rayim, which you were afraid from their face, and they will adhere in you.",
            "Also, every infirmity and every hitting, which is not written in the scroll of this teaching, YHWH will bring them up upon you until you be destroyed,",
            "and you will be left with a few mortal men, because you existed like the stars of the skies, for an abundance, given that you did not hear the voice of YHWH your Elohiym,",
            "and it will come to pass, just as YHWH skipped with joy over you, to make you do well, and to make you increase, so will YHWH skip with joy over you, to make you perish, and to destroy you, and you will be torn away from upon the ground which you came unto there to possess her,",
            "and YHWH will scatter you abroad in all the peoples from the extremity of the land, and unto the extremity of the land, and you will serve there other Elohiym which you did not know, you and your fathers, tree and stone,",
            "and in these nations you will not repose, and an oasis will not exist for the palm of your foot, and YHWH will give to you there a shaking heart, and a failing of the eyes, and a brooding soul,",
            "and your life will hang for you from the opposite, and you will shake in awe night and day, and you will not be secure in your life.",
            "In the morning you will say, who will make it evening, and in the evening you will say, who will make it morning, from the awe of your heart, when you will shake in awe, and from the appearance of your eyes, which you will see,",
            "and YHWH will make you turn back to Mits'rayim in ships, by the road when I will say to you, you will not continue to see her, and you will sell yourself there to your attackers, for servants and for maids, but without a purchaser.",
            "These are the words of the covenant which YHWH directed Mosheh, to cut with the sons of Yisra'eyl in the land of Mo'av, besides the covenant which he cut with them in Hhorev,"
        ],
        [
            "and Mosheh called out to all Yisra'eyl, and he said to them, you saw all which YHWH did to your eyes in the land of Mits'rayim to Paroh, and to all his servants, and to all his land.",
            "The great trials which your eyes saw, the signs and those great wonders,",
            "and YHWH did not give to you a heart to know, and eyes to see, and ears to hear, until this day,",
            "and I made you walk forty years in the wilderness, your outer garments did not wear out, and your sandals did not wear out from upon your feet.",
            "Bread you did not eat, and wine and liquor you did not gulp, so that you will know that I am YHWH your Elohiym,",
            "and you came to this area, and Sihhon the king of Hheshbon, and Og the king of the Bashan, met us for battle, and we attacked,",
            "and we took their land, and gave it for an inheritance to the ones of Re'uven, and to the ones of Gad, and to the half staff of the ones of Menasheh,",
            "and you will safeguard the words of this covenant, and you will do them, so that you will calculate all which you must do.",
            "You are standing up today, all of you, to the face of YHWH your Elohiym, your heads, your staffs, your bearded ones, and your dominators, all the men of Yisra'eyl.",
            "Your babies, your women and your immigrant which are in among your camp, from the carver of your trees, until the drawer of your waters.",
            "For your crossing over in the covenant of YHWH your Elohiym, and with his oath, which YHWH your Elohiym is cutting with you today.",
            "So that you will rise today for him for a people, and he, he will exist for you for an Elohiym, just as he spoke to you, and just as he swore to your fathers, to Avraham, to Yits'hhaq, and to Ya'aqov,",
            "and not with you alone am I cutting this covenant and this oath,",
            "but with who is here with us, standing today to the face of YHWH our Elohiym, and with who is not here with us today.",
            "Given that you, you knew that we settled in the land of Mits'rayim, and how we crossed over in among the nations which you crossed over,",
            "and you saw their filthiness, and their idols of tree and stone, silver and gold, which are with them.",
            "Otherwise, there is in you a man, or woman, or clan, or staff, which is turning his heart today from YHWH our Elohiym, to walk, to serve the Elohiym of these nations, otherwise there is in you a root reproducing venom and hemlock,",
            "and it will come to pass, in his hearing the words of this oath, and he respected himself in his heart saying, completeness will exist in me, given that in the imagination of my heart, I will walk, so that the watered will consume the thirst.",
            "YHWH will not consent to forgive him, given that at that time the nose of YHWH smoked, and his zealousness with that man, and all of the oath written on this scroll will stretch out with him, and YHWH will wipe his title away from under the skies,",
            "and YHWH will separate him for dysfunction, from all the staffs of Yisra'eyl, in accordance with all the oaths of the covenant written on the scroll of this teaching,",
            "and he said, the last generation of your sons, which will rise after you, and the foreigner which will come from a distant land, and they will see the hitting of that land and her sick ones, which YHWH made sick in her.",
            "Brimstone and salt are cremating all her land, she will not be sown, and you will not spring up, and not any herb will go up in her, like the overthrowing of Sedom and Ghamorah, Admah and Tseviim, which YHWH overturned with his nose and with his fury,",
            "and all the nations will say, why did YHWH do like in this way to this land, what is this great flaming nose,",
            "and they will say, because they left the covenant of YHWH, the Elohiym of their fathers, which he cut with them, with his bringing them out from the land of Mits'rayim,",
            "and they will walk, and they will serve other Elohiym, and they will bend themselves down to them, Elohiym which they did not know, and he did not distribute for them,",
            "and the nose of YHWH flared up in that land, to bring upon her all the annoyances written in this scroll,",
            "and YHWH will root them out from upon their ground with a nose, and with fury and with great splinters, and he will make them thrown out to another land, like this day.",
            "The hidden things belong to YHWH our Elohiym, and the uncovered things belong to us and to our sons until a distant time, to do all the words of this teaching,"
        ],
        [
            "and it will come to pass, when all these words will come upon you, the present and the annoyance, which I gave to your face, and you will turn back to your heart in all the nations, where YHWH your Elohiym drove you out unto there,",
            "and you will turn back unto YHWH your Elohiym, and you will hear his voice, according to what I am directing you today, you and your sons, with all your heart and with all your soul,",
            "and YHWH your Elohiym will return your captives, and he will have compassion on you, and he will return and he will gather you together from all the people where YHWH your Elohiym scattered you abroad.",
            "If your driven out ones will exist in the extremity of the skies, from there YHWH your Elohiym will gather you together, and from there he will take you,",
            "and YHWH your Elohiym will bring you to the land which your fathers possessed, and you will possess her, and he will make it go well for you, and he will increase you more than your fathers,",
            "and YHWH your Elohiym will snip off your heart, and the heart of your seed, to love YHWH your Elohiym with all your heart, and with all your soul, so that you live,",
            "and YHWH your Elohiym gave all these oaths upon your attackers, and upon your haters which pursue you,",
            "and you, you will turn back, and you will hear the voice of YHWH, and you will do all his directives which I am directing you today,",
            "and YHWH your Elohiym will leave you behind with all the work of your hand, and with the produce of your womb, and with the produce of your beast, and with the produce of your ground, for function, given that YHWH will return the skipping with joy over you, for function, just has he skipped with joy over your fathers.",
            "Given that you will hear the voice of YHWH your Elohiym, to safeguard his directives and his customs written on the scroll of this teaching, given that you will return to YHWH your Elohiym with all your heart and with all your soul.",
            "Given that this directive, which I am directing you today, she is not too difficult for you, and she is not distant.",
            "She is not in the skies saying, who will go up for us unto the skies, and take her for us, and make us hear her, and do her,",
            "and she is not on the other side of the sea saying, who will cross over for us to the other side of the sea, and take her for us, and make us hear her, and do her.",
            "Given that the word is very near to us, it is in your mouth and in your heart to do him.",
            "See, I gave to your face today, life and function and death and dysfunction.",
            "Given that I am directing you today to love YHWH your Elohiym, to walk in his roads, and to safeguard his directives, and his customs, and his decisions, and you will live, and you will increase, and YHWH your Elohiym will respect you in the land which you are coming unto there to possess her,",
            "but if your heart will turn, and you will not hear, then you will be driven out, and you will bend yourself down to other Elohiym, and you will serve them.",
            "I will tell to you today, given that you must certainly perish, you must not prolong the days upon the ground which you are crossing over the Yarden to come unto there to possess her.",
            "I will warn the skies and the land about you today, I will place to your face life and death, the present and the annoyance, and you will choose life so that you will live, you and your seed.",
            "To love YHWH your Elohiym, to hear his voice, and to adhere in him, given that he is your life, and the length of your days to settle upon the ground, which YHWH swore to your fathers, to Avraham, to Yits'hhaq and to Ya'aqov, to give to them,"
        ],
        [
            "and Mosheh walked, and he spoke these words to all Yisra'eyl,",
            "and he said to them, a son of one hundred and twenty years am I today, I will not again be able to go out and to come, and YHWH said to me, you will not cross over this Yarden.",
            "YHWH your Elohiym, he is crossing over to your face, he will destroy these nations from before you, and you will possess them, Yehoshu'a, he is crossing over to your face, just as YHWH spoke,",
            "and YHWH will do to them just as he did to Sihhon, and to Og, kings of the ones of Emor, and to their land, which he will destroy them,",
            "and YHWH gave them to your faces, and you will do to them according to all the directives which I am directing you.",
            "Seize and be strong, you will not fear, and you will not be terrified from their faces, given that YWHH your Elohiym, he is the one walking with you, he will not let you sink down, and he will not leave you,",
            "and Mosheh called out to Yehoshu'a, and he said to him to the eyes of all Yisra'eyl, seize and be strong, given that you, you will come with this people to the land that YHWH swore to their fathers to give to them, and you, you will make them inherit her,",
            "and YHWH, he is the one walking to your face, he will exist with you, he will not let you sink down, and he will not leave you, you will not fear, and you will not be shattered,",
            "and Mosheh wrote this teaching, and he gave her to the administrators, the sons of Lewi, the ones lifting up the box of the covenant of YHWH, and to all the bearded ones of Yisra'eyl,",
            "and Mosheh directed them saying, at the conclusion of seven years, in the appointed year of the release, in the feast of booths.",
            "All Yisra'eyl will come to appear at the face of YHWH your Elohiym, in the area which he will choose, this teaching will be called out before all Yisra'eyl in their ears.",
            "Make the people assemble, the men and the women and the babies and your immigrant which is in your gates, so that they will hear, and so that they will learn, and they will fear YHWH your Elohiym, and they will safeguard to do all the words of this teaching,",
            "and their sons which they did not know, they will hear, and they will learn to fear YHWH your Elohiym all the days which you live upon the ground, which you are crossing over the Yarden unto there to possess her,",
            "and YHWH said to Mosheh, though your days came near to die, meet with Yehoshu'a, and station yourselves in the appointed tent, and I will direct him, and Mosheh walked, and Yehoshu'a, and they were made to stand up in the appointed tent,",
            "and YHWH appeared in the tent, in the pillar of cloud, and the pillar of the cloud stood over the opening of the tent,",
            "and YHWH said to Mosheh, look, you are lying down with your fathers, and this people will rise, and he will be a harlot following the Elohiym of the foreigner of the land where he came unto there in among him, and he will leave me, and he will break my covenant, which I cut with him,",
            "and my nose will flare up with him in that day, and I will leave him, and I will make my face hidden from them, and he will exist for eating, and an abundance of dysfunction and persecution will find him, and he will say in that day, is it not so because I am without Elohiym in among me, these dysfunctions will find me,",
            "and I will certainly make my face hidden in that day, concerning all the dysfunction which he will do, given that he will turn to other Elohiym,",
            "and now, write for you this song, and teach her to the sons of Yisra'eyl, place her in their mouth, so that this song will exist for me for a witness in the sons of Yisra'eyl.",
            "Given that I will bring him to the ground which I swore to his fathers, issuing fat and honey, and he will eat, and he will be satisfied, and he will make fat, and he will turn to other Elohiym, and they will serve them, and they will provoke me, and they will break my covenant,",
            "and it will come to pass, given that an abundance of dysfunction and persecution will find him, and this song will answer to his face for a witness, given that she will not be forgotten from the mouth of his seed, given that I knew his thoughts, which he is doing, before the day I bring him to the land which I swore,",
            "and Mosheh wrote this song in that day, and he taught her to the sons of Yisra'eyl,",
            "and he directed Yehoshu'a the son of Nun, and he said, seize and be strong, given that you, you will bring the sons of Yisra'eyl to the land which I swore to them, and I, I will exist with you,",
            "and it came to pass, as Mosheh finished to write the words of this teaching upon the scroll until they be whole,",
            "and Mosheh directed the ones of Lewi, the ones lifting up the box of the covenant of YHWH, saying,",
            "Take the scroll of this teaching, and you will place him beside the box of the covenant of YHWH your Elohiym, and he will exist there with you for a witness.",
            "Given that I, I knew your rebellion, and your hard neck, with me still living with you today, you will be disobeying with YHWH, and moreover, even after my death.",
            "Assemble for me all the bearded ones of your staffs, and your dominators, and I will speak in their ears these words, and I will make the skies and the land witness with them.",
            "Given that I know, after my death, that you will certainly damage, and you will turn aside from the road which I am directing you, and the dysfunction will call you out in the end of days, given that you will do the dysfunction in the eyes of YHWH to make him angry by the work of your hands,",
            "and Mosheh spoke in the ears of all the assembly of Yisra'eyl with the words of this song until their being whole."
        ],
        [
            "Pay attention skies, and I will speak, and the land will hear the statements of my mouth.",
            "My learning will drop like precipitation, my speech will flow like dew, like raindrops upon the grass, and like showers upon herbs.",
            "Given that I will call out the title of YHWH, provide magnificence to our Elohiym.",
            "The boulder, his deeds are whole, given that all his roads are a decision, a mighty one of firmness and without wickedness, steadfast and straight is he.",
            "He did damage to him, their blemish is not his sons, a crooked and twisted generation.",
            "Will you yield to YHWH this foolish and unskilled people, is he not your father that purchased you, he, he made you, and he will prepare you.",
            "Remember the distant days, understand the years of generation and generation, inquire your father, and he will tell you, your bearded ones, and they will say to you.",
            "With Elyon making an inheritance of the nations, with his dividing apart the sons of human, he will make the borders of the peoples stand up to number the sons of Yisra'eyl.",
            "Given that the distribution of YHWH is his people, Ya'aqov is the region of his inheritance.",
            "He will find him in the land of wilderness, and in the confusion of a howling desolate wilderness he will make him go around, he will make him understand, he will preserve him like the deep blackness of his eye.",
            "Like an eagle he will stir up his nest, his young pigeons he will flutter, he will spread out his wings, he will take him, he will lift him up upon his feathers.",
            "YHWH alone will guide him, and with him is no mighty one of a foreigner.",
            "They will ride upon the platforms of the land, and he will eat the bounties of the field, and they will suckle honey from the cliff, and oil from the quartz of a boulder.",
            "Cheese of cattle, and fat of the flocks, with fat of the depressions, and bucks of the sons of Bashan, and male goats, with the fat of the kidneys of wheat, and blood of the grape you will gulp the slime,",
            "and Yeshurun will grow fat, and he will kick, you will grow fat, you will cover over, and he left alone the power that made him, and he made the boulder of his relief fade.",
            "They will make him zealous with strange things, with disgusting things he will make him angry.",
            "They will sacrifice to the beasts, not the power, Elohiym they did not know, new things from nearby came, your fathers did not storm them.",
            "A boulder brought you forth, you will be unmindful, and you will forget the mighty one twisting you,",
            "and YHWH will see, and he will provoke from the anger of his sons and his daughters,",
            "and he will say, I will hide my face from them, I will see what is their end, given that they are an upside down generation, sons with no firmness in them.",
            "They, they made me be zealous with no mighty one, they will make me angry in their vanity, and I, I will make them be zealous with no people, with a foolish nation I will make them angry.",
            "Given that a fire kindled in my nose, and she will smolder unto the underworld of the lower part, and she will eat the land and her product, and she will make the foundations of the hills blaze.",
            "I will make dysfunction consume upon him, my arrow I will finish in them.",
            "Exhausted of hunger, and fought of a spark, and a harsh destruction, and I will send the tooth of beasts in them, with the fury of a crawler of the dirt.",
            "In the outside the sword will be childless, and in the chambers is terror, also the chosen one, also the virgin, suckling with a gray-headed man.",
            "I said I will make them blown away, I will cease from man their memory.",
            "Unless the anger of an attacker I will fear, otherwise their narrow ones will recognize, otherwise they will say our hands are rising, and YHWH had not made all this.",
            "Given that they are a nation perishing of counsel, and no intelligence is in them.",
            "Would that they be skilled, they will calculate this, they must understand to their end.",
            "How will one pursue a thousand, and two make a myriad flee, if not, given that their boulder sold them, and YHWH made them shut.",
            "Given that their boulder is not like our boulder, and our attacking are judges.",
            "Given that from the grapevine of Sedom is their grapevine, and from the cropland of Ghamorah is his grapes, grapes of venom, clusters of gall for them.",
            "The fury of the crocodiles is their wine, and the venom of asps is cruel.",
            "Is he not stored by me in my supply house.",
            "To me is vengeance, and recompense to the appointed time, their foot will totter, given that it is near the day of their calamity, and he will make haste the prepared things for them.",
            "Given that YHWH will moderate his people, and upon his servants he will repent, given that he will see that a hand wavered, and in the end stopped and left,",
            "and he will say, where is his Elohiym, they will take refuge in a boulder.",
            "Which the fat of their sacrifices they will eat, they will gulp the wine of your pouring out, they will rise, and they will help you, he will exist upon you a hiding.",
            "See now, given that I, I am he, and there is no Elohiym by me, I, I will kill and keep alive, I struck through, and I, I will heal, and none delivering from my hand.",
            "Given that I will lift my hand up to the skies, and I will say, I am living for a distant time.",
            "If I whet my flashing sword, and my hand will take hold on a decision, I will make vengeance turn back to my narrow ones, and to my haters I will make restitution.",
            "I will make my arrow drunk from blood, and my sword will eat flesh and blood of the drilled and the captive, from the head of the long hair of the attacker.",
            "Shout aloud, nations, his people, given that the blood of his servants will rise, and vengeance will return to his narrow ones, and he will cover his ground, his people,",
            "and Mosheh came, and he spoke all the words of this song in the ears of the people, he and Hosheya the son of Nun,",
            "and Mosheh finished to speak all these words to all Yisra'eyl,",
            "and he said to them, place your heart to all the words which I am warning in you today, which you will direct your sons to safeguard, to do all the words of this teaching.",
            "Given that he is not an empty word from you, given that he is your life, and in this word you will prolong the days upon the ground which you are crossing over the Yarden, unto there, to possess her,",
            "and YHWH spoke to Mosheh in the bone of this day saying,",
            "Go up to this hill of the ones of Ever, the hill of Nevo, which is in the land of Mo'av, which is to the face of Ye'rey'hho, and see the land of Kena'an, which I am giving to the sons of Yisra'eyl for holdings,",
            "and die in the hill, which you are going up unto there, and be gathered to your people, just as Aharon your brother died in Hor the hill, and he was gathered to his people.",
            "Because you transgressed with me in the midst of the sons of Yisra'eyl in the waters of Meriyvah Qadesh of the wilderness of Tsin, because you did not set my sign apart in the midst of the sons of Yisra'eyl.",
            "Given that from the opposite side you will see the land, and unto there you will not come to the land which I am giving to the sons of Yisra'eyl,"
        ],
        [
            "and this is the present which Mosheh, the man of Elohiym, respected the sons of Yisra'eyl to the face of his death,",
            "and he said, YHWH came from Sinai, and he came up from Se'iyr to them, he shone from the hill of Paran, and he arrived from the myriads of special ones, from his right hand, Eyshdat is for them.",
            "Moreover, cherishing the peoples, all his unique ones are in your hand, and they, they are sitting down at your foot, he will lift up your words.",
            "Mosheh directed a teaching to us, a possession of the assembly of Ya'aqov,",
            "and he was king in Yeshurun, in the heads of the people gathered together, the staffs of Yisra'eyl.",
            "Re'uven will live, and he will not die, and his mortal men will be a number,",
            "and this is for Yehudah, and he will say, hear YHWH the voice of Yehudah, and to his people you will bring him, his hands are abundant for him, and help from his narrow ones, you will exist,",
            "and to Lewi he said, your Tumiym and your Uriym are for each of your kind ones, whom you tested in Mas'sah, you will dispute him upon the waters of Meriyvah.",
            "The one saying to his father and to his mother, I did not see him, and his brother he did not recognize, and his son he did not know, given that they safeguarded your speech, and your covenant they preserved.",
            "They will throw your decisions to Ya'aqov, and your teachings to Yisra'eyl, they will place incense smoke in your nose, and entirely upon your altar.",
            "Respect YHWH, his force, and the deed of his hands you will accept, strike through the waists of his rising ones, and the ones hating him, they must not rise.",
            "To Binyamin he said, the cherished of YHWH will dwell with safety upon him, blanketing upon him all the day, and between his shoulder pieces he dwelled,",
            "and to Yoseph he said, being respected of YHWH is his land, from the precious skies, from the dew, and from the deep water stretching out below,",
            "and from the precious productions of the sun, and from the precious things brought out of the moons,",
            "and from the head of the hills of the east, and from the precious distant knolls,",
            "and from the precious land and her filling, and the self-will of my dwelling is a thorn bush, she will come to the head of Yoseph, and to the top of the head of the dedicated one of his brothers.",
            "The firstborn of his ox is honor for him, and the horns of the rhinoceros are his horns, with them he will gore the people together to the far end of the land, and they are the myriads of Ephrayim, and they are the thousands of Menasheh,",
            "and to Zevulun he said, rejoice Zevulun in your going out, and Yis'sas'khar in your tents.",
            "The people of the hill they will call out, there they will sacrifice steadfast sacrifices, given that the abounding seas they will suckle, and boarding up the submerged sand,",
            "and to Gad he said, respected is the one making Gad wide, like a lioness he dwelled, and he will tear into pieces the arm, moreover the top of the head,",
            "and he saw the origin for himself, given that there the parcel of the inscriber is boarded up, and he arrived with the heads of the people, he did the steadfastness of YHWH, and his decisions with Yisra'eyl,",
            "and to Dan he said, Dan is a whelp of a lion, he will jump from Bashan,",
            "and to Naphtali he said, Naphtali, plenty of self-will and full of a present of YHWH, possess the sea and the southern,",
            "and to Asher he said, respected from the sons of Asher, he will exist accepted of his brothers, and dipping his foot in the oil.",
            "Iron and copper are your sandals, and like your days is your toughness.",
            "There is none like the mighty one of Yeshurun, riding the skies with your help, and with his pride is a dust cloud.",
            "The habitation of Elohiym of the east, and below is the distant arms,",
            "and Yisra'eyl will dwell safely alone, the eye of Ya'aqov is a land of cereal and fresh wine, moreover his skies will drop dew.",
            "Happy are you Yisra'eyl, who is like one of you, a people rescued by YHWH, the shield of your help, and what is the sword of your pride, and your attackers will be denied to you, and you, upon their platforms you will take steps,"
        ],
        [
            "and Mosheh went up from the deserts of Mo'av, to the hill of Nevo, the head of Pisgah, which is upon the face of Ye'rey'hho, and YHWH showed him all the land, the Gil'ad until Dan,",
            "and all of Naphtali, and the land of Ephrayim and Menasheh, and all the land of Yehudah, as far as the last sea,",
            "and the south, and the roundness of the level valley of Ye'rey'hho, the city of date palms as far as Tso'ar,",
            "and YHWH said to him, this is the land which I swore to Avraham, to Yits'hhaq and to Ya'aqov, saying, to your seed I will give her, I will show you with your eyes, and unto there you will not cross over,",
            "and Mosheh, the servant of YHWH, died there in the land of Mo'av, according to the mouth of YHWH,",
            "and he buried him in the steep valley, in the land of Mo'av, at the forefront of Beyt-Pe'or, and no man knows his burying place unto this day,",
            "and Mosheh was a son of a hundred and twenty years in his death, his eyes did not dim, and his moistness did not flee,",
            "and the sons of Yisra'eyl wept for Mosheh in the deserts of Mo'av thirty days, and the days of weeping and mourning of Mosheh were whole,",
            "and Yehoshu'a the son of Nun was filled with the wind of skill, given that Mosheh supported his hands upon him, and the sons of Yisra'eyl listened to him, and they did just as YHWH directed Mosheh,",
            "and an announcer did not rise again in Yisra'eyl like Mosheh, who knew YHWH face to face.",
            "To all the signs and wonders, which YHWH sent him to do in the land of Mits'rayim to Paroh, and to all his servants, and to all his land,",
            "and for every forceful hand, and for every great fearing, which Mosheh did to the eyes of Yisra'eyl."
        ]
    ]
}