{
    "versionTitle": "English Translation, http://www.mechanical-translation.org/mtt/G1.html",
    "language": "eg",
    "title": "numbers",
    "text": [
        [
            "and YHWH spoke to Mosheh in the wilderness of Sinai in the appointed tent on the first of the second new moon of the second year of their going out from the land of Mits'rayim saying,",
            "Lift up the head of all the company of the sons of Yisra'eyl, to their clans, to the house of their fathers, number the titles of every male according to their skull.",
            "From a son of twenty years and upward unto all the ones going out in the army of Yisra'eyl, you will register them by their armies, you and Aharon,",
            "and with you, each man will exist for the branch, a man for the head of the house of his fathers is he,",
            "and these are the titles of the men that will stand with you for Re'uven, Elitsur the son of Shedeyur.",
            "For Shimon, Shelumi'eyl the son of Tsurishaddai.",
            "For Yehudah, Nahhshon, the son of Amiynadav.",
            "For Yis'sas'khar, Nataneyl the son of Tso'ar.",
            "For Zevulun, Eli'av the son of Hheylon.",
            "For the sons of Yoseph, for Ephrayim the son of Elishama the son of Amihud, for Menasheh, Gamli'eyl the son of Pedatsur.",
            "For Binyamin, Avidan the son of Gidoni.",
            "For Dan, Ahhi'ezer the son of Amishaddai.",
            "For Asher, Pagi'eyl the son of Akhran.",
            "For Gad, Elyasaph the son of De'u'eyl.",
            "For Naphtali, Ahhira the son of Eynan.",
            "These are the selected ones of the company, captains of the branch of their fathers, they are heads of thousands,",
            "and Mosheh took, and Aharon, these men, which were pierced through by titles,",
            "and they made all the company assemble on the first of the second new moon, and they brought forth upon their clans, to the house of their fathers, by the number of the titles, from a son of twenty years and upward, according to their skull.",
            "Just as YHWH directed Mosheh, and he registered them in the wilderness of Sinai,",
            "and the sons of Re'uven, the firstborn of Yisra'eyl, existed, their birthings according to their clans, according to the house of their fathers, by the number of titles, according to their skull, every male from a son of twenty years and upward, all going out for the army.",
            "Their registered ones belonging to the branch of Re'uven, forty-six thousand and five hundred.",
            "To the sons of Shimon, their birthings according to their clans, according to the house of their fathers, his registered ones by the number of titles, according to their skull, every male from a son of twenty years and upward, all going out for the army.",
            "Their registered ones belonging to the branch of Shimon is fifty-nine thousand and three hundred.",
            "To the sons of Gad, their birthings according to their clans, according to the house of their fathers, by the number of titles, from a son of twenty years and upward, all going out for the army.",
            "Their registered ones belonging to the branch of Gad is forty-five thousand and six hundred and fifty.",
            "To the sons of Yehudah, their birthings according to their clans, according to the house of their fathers, by the number of titles, from a son of twenty years and upward, all going out for the army.",
            "Their registered ones belonging to the branch of Yehudah is seventy-four thousand and six hundred.",
            "To the sons of Yis'sas'khar, their birthings according to their clans, according to the house of their fathers, by the number of titles, from a son of twenty years and upward, going out for the army.",
            "Their registered ones belonging to the branch of Yis'sas'khar is fifty-four thousand and four hundred.",
            "To the sons of Zevulun, their birthings according to their clans, according to the house of their fathers, by the number of titles, from a son of twenty years and upward, all going out for the army.",
            "Their registered ones belonging to the branch of Zevulun is fifty-seven thousand and four hundred.",
            "To the sons of Yoseph, to the sons of Ephrayim, their birthings according to their clans, according to the house of their fathers, by the number of titles, from a son of twenty years and upward, all going out for the army.",
            "Their registered ones belonging to the branch of Ephrayim is forty thousand and five hundred.",
            "To the sons of Menasheh, their birthings according to their clans, according to the house of their fathers, by the number of titles, from a son of twenty years and upward, all going out for the army.",
            "Their registered ones belonging to the branch of Menasheh is thirty-two thousand and two hundred.",
            "To the sons of Binyamin, their birthings according to their clans, according to the house of their fathers, by the number of titles, from a son of twenty years and upward, all going out for the army.",
            "Their registered ones belonging to the branch of Binyamin is thirty-five thousand and four hundred.",
            "To the sons of Dan, their birthings according to their clans, according to the house of their fathers, by the number of titles, from a son of twenty years and upward, all going out for the army.",
            "Their registered ones belonging to the branch of Dan is sixty-two thousand and seven hundred.",
            "To the sons of Asher, their birthings according to their clans, according to the house of their fathers, by the number of titles, from a son of twenty years and upward, all going out for the army.",
            "Their registered ones belonging to the branch of Asher is forty-one thousand and five hundred.",
            "To the sons of Naphtali, their birthings according to their clans, according to the house of their fathers, by the number of titles, from a son of twenty years and upward, all going out for the army.",
            "Their registered ones belonging to the branch of Naphtali is fifty-three thousand and four hundred.",
            "These are the registered ones, which Mosheh registered, and Aharon and the captains of Yisra'eyl, twelve men, one man to the house of his fathers existed,",
            "and all the registered sons of Yisra'eyl existed, according to the house of their fathers, from a son of twenty years and upward, all going out for the army in Yisra'eyl,",
            "and all the registered ones existed, six hundred thousand, and three thousand, and five hundred and fifty,",
            "and the ones of Lewi, according to the branch of their fathers, they did not register themselves in their midst,",
            "and YHWH spoke to Mosheh saying,",
            "Surely, the branch of Lewi will not register their head, you will not lift up in the midst of the sons of Yisra'eyl,",
            "and you will make the ones of Lewi register by the dwelling place of the evidence, and by all his utensils, and by all that belongs to him, they, they will lift up the dwelling and all his utensils, and they, they will administer him and they will camp all around the dwelling,",
            "and in the journeying the ones of Lewi will make the dwelling go down, and in the camping of the dwelling the ones of Lewi will make the dwelling rise, and the stranger inside will be killed,",
            "and the sons of Yisra'eyl will camp, each by his camp and each by his banner belonging to their armies,",
            "and the ones of Lewi will camp all around the dwelling of the evidence, and a splinter will not exist upon the company of the sons of Yisra'eyl, and the ones of Lewi will safeguard the charge of the dwelling of the evidence,",
            "and the sons of Yisra'eyl will do everything just as YHWH directed Mosheh, so they did,"
        ],
        [
            "and YHWH spoke to Mosheh and to Aharon saying,",
            "Each by his banner, with the signs according to the house of their fathers, the sons of Yisra'eyl will camp, opposite all around the appointed tent they will camp,",
            "and the ones camping to the east, toward the sunrise, is the banner of the camp of Yehudah, by their armies, and the captain for the sons of Yehudah is Nahhshon the son of Amiynadav,",
            "and his army and their registered ones are seventy-four thousand and six hundred,",
            "and the ones camping by him, the branch of Yis'sas'khar, and the captain for the sons of Yis'sas'khar is Nataneyl the son of Tso'ar,",
            "and his army and his registered ones are fifty-four thousand and four hundred.",
            "The branch of Zevulun, and the captain for the sons of Zevulun is Eli'av the son of Hheylon,",
            "and his army and his registered ones are fifty-seven thousand and four hundred.",
            "All the registered ones for the camp of Yehudah are a hundred thousand and eighty thousand and six thousand and four hundred for their armies, they will journey first.",
            "The banner of the camp of Re'uven is unto the south for their armies, and the captain for the sons of Re'uven is Elitsur the son of Shedeyur,",
            "and his army and his registered ones is forty-six thousand and five hundred,",
            "and the ones camping by him is the branch of Shimon, and the captain for the sons of Shimon is Shelumi'eyl the son of Tsur of Shaddai,",
            "and his army and their registered ones is fifty-nine thousand and three hundred,",
            "and the branch of Gad, and the captain for the sons of Gad is Elyasaph the son of Re'u'eyl,",
            "and his army, and their registered ones is forty-five thousand and six hundred and fifty.",
            "All the registered ones belonging to the camp of Yehudah are a hundred thousand and fifty-one thousand and four hundred and fifty for their armies, they will journey second,",
            "and the appointed tent, the camp of the ones of Lewi, journeyed in the midst of the camps, just as they will camp, so they will journey, each according to his hand belonging to their banners.",
            "The banner of the camp of Ephrayim is unto the west for their armies, and the captain for the sons of Ephrayim is Elishama the son of Amihud,",
            "and his army, and their registered ones is forty thousand and five hundred,",
            "and by him, the branch of Menasheh, and the captain of the sons of Menasheh is Gamli'eyl the son of Pedatsur,",
            "and his army, and their registered ones is thirty-two thousand and two hundred,",
            "and the branch of Binyamin, and the captain for the sons of Binyamin is Avidan the son of Gidoni,",
            "and his army, and their registered ones if thirty-five thousand and four hundred.",
            "All the registered ones belonging to the camp of Ephrayim are a hundred thousand and eight thousand and a hundred for their armies, they will journey third.",
            "The banner of the camp of Dan is unto the north for their armies, and the captain for the sons of Dan is Ahhi'ezer the son of Amishaddai,",
            "and his army and their registered ones are sixty-two thousand and seven hundred,",
            "and the ones camping by him are the branch of Asher, and the captain for the sons of Asher is Pagi'eyl the son of Akhran,",
            "and his army and their registered ones are forty-one thousand and five hundred,",
            "and the branch of Naphtali, and the captain for the sons of Naphtali is Ahhira the son of Eynan,",
            "and his army and their registered ones are fifty-three thousand and four hundred.",
            "All the registered ones for the camp of Dan are a hundred thousand and fifty-seven thousand and six hundred, they will journey last according to their banners.",
            "These are the registered ones of the sons of Yisra'eyl, according to the house of their fathers, all the registered ones, the camps for the their armies, six hundred thousand and three thousand and five hundred and fifty,",
            "and the ones of Lewi, they will not register themselves in the midst of the sons of Yisra'eyl, just as YHWH directed Mosheh,",
            "and the sons of Yisra'eyl will do everything just as YHWH directed Mosheh, so they camped according to their banners, and so they journeyed, each according to his clan by the house of his fathers,"
        ],
        [
            "and these are the birthings of Aharon and Mosheh in the day YHWH spoke with Mosheh on the hill of Sinai,",
            "and these are the titles of the sons of Aharon, the firstborn is Nadav, and Aviyhu, Elazar and Iytamar.",
            "These are the titles of the sons of Aharon, the smeared administrators, who filled his hand to be adorned,",
            "and Nadav died, and Aviyhu, to the face of YHWH in their bringing near strange fire to the face of YHWH in the wilderness of Sinai, and sons did not exist for them, so Elazar was adorned, and Iytamar, in place of Aharon their father,",
            "and YHWH spoke to Mosheh saying,",
            "Bring near the branch of Lewi, and you will make him stand to the face of Aharon the administrator, and they will minister with him,",
            "and they will safeguard his charge and the charge of all the company to the face of the appointed tent, to serve the service of the dwelling,",
            "and they will safeguard all the utensils of the appointed tent, and the charge of the sons of Yisra'eyl, to serve the service of the dwelling,",
            "and you will give the ones of Lewi to Aharon and to his sons, each of them are given to him from the sons of Yisra'eyl,",
            "and Aharon and his sons you will register, and they will safeguard their administration, and the stranger inside will be killed,",
            "and YHWH spoke to Mosheh saying,",
            "and I, look, I took the ones of Lewi from the midst of the sons of Yisra'eyl in place of all the firstborn bursting the bowels from the sons of Yisra'eyl, and the ones of Lewi exist for me.",
            "Given that belonging to me are all the firstborn on the day I hit all the firstborn in the land of Mits'rayim, and I will set apart for me all the firstborn in Yisra'eyl, from the human until the beast, for me they will exist, I am YHWH,",
            "and YHWH spoke to Mosheh in the wilderness of Sinai saying,",
            "Register the sons of Lewi according to their house, according to their clans, every male from the son of a new moon and upward you will register them,",
            "and Mosheh registered them by the mouth of YHWH just as he directed,",
            "and these are the sons of Lewi by their titles, Gershon and Qehat and Merari,",
            "and these are the titles of the sons of Gershon according to their clan, Liyvniy and Shiymiy,",
            "and the sons of Qehat according to their clans, Amram and Yits'har, Hhevron and Uziy'eyl,",
            "and the sons of Merari according to their clans, Mahh'liy and Mushiy, these are they, the clans of Lewi according to the house of their fathers.",
            "To Gershon, the clan of Liyvniy and the clan of Shiymiy, these are they, the clans of Gershon.",
            "Their numbered ones, in number, every male from a son of a new moon and upward, their registered ones are seven thousand and five hundred.",
            "The clans of Gershon, behind the dwelling they will camp, unto the west,",
            "and the captain of the house of the father belonging to Gershon, Elyasaph the son of La'eyl,",
            "and the charge of the sons of Gershon in the appointed tent, the dwelling and the tent, his roof covering and the opening of the appointed tent,",
            "and the slings of the courtyard, and the canopy of the opening of the courtyard which is by the dwelling and by the altar all around, and his strings for all of his service,",
            "and to Qehat, the clan of Amram, and the clan of Yits'har, and the clan of Hhevron, and the clan of Uziy'eyl, these are they, the clans of Qehat.",
            "By number, every male, from a son of a new moon and upward, eight thousand and six hundred safeguarding the special charge.",
            "The clans of the sons of Qehat, they will camp by the midsection of the dwelling, unto the south,",
            "and the captain of the house of the father belonging to the clans of Qehat is Elitsaphan the son of Uziy'eyl,",
            "and their charge is the box and the table and the lampstand and the altars, and the special utensils that they will minister with, and the canopy and his service,",
            "and the captain of the captains of the Lewi is Elazar the son of Aharon the administrator, oversight of the safeguarding of the special charge.",
            "To Merari is the clan of the Mahh'liy and the clan of the Mushiy, these are they, the clans of Merari,",
            "and they are registered by number, every male from a son of a new moon and upward is six thousand and two hundred,",
            "and the captain of the house of the father belonging to the clans of Merari is Tsuri'eyl the son of Avihha'il, by the midsection of the dwelling they will camp, unto the north,",
            "and the oversight of the charge of the sons of Merari is the boards of the dwelling and his wood bars and his pillars and his footings and all his utensils and all his service,",
            "and the pillars of the courtyard all around and their footings and their tent pegs and their strings,",
            "and the ones camping to the face of the dwelling to the east, to the face of the appointed tent to the sunrise, Mosheh and Aharon and his sons, safeguarding the charge of the sanctuary, for the charge of the sons of Yisra'eyl, and the stranger inside will be killed.",
            "All the registered ones of the ones of Lewi that Mosheh registered, by the mouth of YHWH, to their clans, every male from a son of a new moon and upward, twenty-two thousand,",
            "and YHWH said to Mosheh, register all the firstborn males belonging to the sons of Yisra'eyl, from a son of a new moon and upward, and lift up the number of their titles,",
            "and you will take the ones of Lewi belonging to me, I am YHWH, in place of all the firstborn among the sons of Yisra'eyl, and the beasts of the ones of Lewi in place of all the firstborn among the beasts of the sons of Yisra'eyl,",
            "and Mosheh registered, just as YHWH directed him, all the firstborn among the sons of Yisra'eyl,",
            "and all the firstborn males existed, by the number of their titles, from a son of a new moon and upward, according to their registered ones, twenty-two thousand, seventy-three and two hundred,",
            "and YHWH spoke to Mosheh saying,",
            "Take the ones of Lewi in place of all the firstborn among the sons of Yisra'eyl, and the beasts of the ones of Lewi in place of their beasts, the ones of Lewi will exist for me, I am YHWH,",
            "and the redeemed ones of the seventy-three and the two hundred, the ones exceeding over the ones of the Lewi, from the firstborn of the sons of Yisra'eyl,",
            "and you will take five, five sheqels for the skull, with the special sheqel you will take, twenty gerahs is the sheqel,",
            "and you will give the silver to Aharon and to his sons, the redeemed ones exceeding them,",
            "and Mosheh took the silver, the ransom price, from the exceeding ones over the redeemed ones of the Lewi.",
            "From the firstborn sons of Yisra'eyl he took the silver, sixty-five and three hundred and a thousand, in the special sheqel,",
            "and Mosheh gave the silver of the redeemed ones to Aharon, and to his sons, by the mouth of YHWH, just as YHWH directed Mosheh,"
        ],
        [
            "and YHWH spoke to Mosheh and to Aharon saying,",
            "Lift up the head of the sons of Qehat from the midst of the sons of Lewi, according their clans, according to the house of their fathers.",
            "From a son of thirty years and upward, and until a son of fifty years, each came for the army to do the business of the appointed tent.",
            "This is the service of the sons of Qehat in the appointed tent, the special one of the special ones,",
            "and Aharon will come, and his sons, in the journeying of the camp, and they will bring down the tent curtain of the canopy, and they will cover over the box of the evidence with her,",
            "and they will place upon him the outer covering of skin of the Tahhash, and they will spread out the garment, entirely of blue, above, and they will place his strands,",
            "and upon the table of the face they will spread out the garment of blue, and they will place upon him the platters and the palms and the sacrificial bowl and the pouring jug and the continual bread will exist upon him,",
            "and they will spread out upon them a garment of scarlet kermes, and they will cover him over with a roof covering of skin of badger, and they will place his strands,",
            "and they will take the garment of blue and they will cover over the lampstand of the luminary, and her lamps and her tongs and her fire pan, and all the utensils of her oil that they will minister to her with them,",
            "and they will place her and all her utensils on the roof covering of a skin of badger, and they will place it upon the bar,",
            "and upon the gold altar they will spread out a garment of blue, and they will cover him over with the roof covering of a skin of badger, and they will place his strands,",
            "and they will take all the utensils of ministry that they will minister with in the special place, and they will place on the garment of blue, and they will cover them over with the roof covering of a skin of badger, and they will place it upon the bar,",
            "and they will remove the fat of the altar and they will spread out upon him a garment of purple,",
            "and they will place upon him all his utensils that they will minister upon him with them, the fire pans and the shovels and the sprinkling basins and all the utensils of the altar, and they will spread out upon him an outer covering of a skin of badger, and they will place his strands,",
            "and Aharon finished, and his sons, to cover over the special things and all the special utensils, with the journeying of the camp, and after this the sons of Qehat will come to lift it up, but they will not touch the special things or they will die, these are the loads of the sons of Qehat in the appointed tent,",
            "and the oversight of Elazar the son of Aharon the administrator, is the oil of the luminary and the aromatic spices of the incense smoke, and the continual deposit, and the ointment oil, the oversight of all that is in him, in the special place, and in his utensils,",
            "and YHWH spoke to Mosheh and to Aharon saying,",
            "You will not cut the staff of the clans of the ones of Qehat from the midst the ones of the Lewi,",
            "and this, do to them and live, and they will not die in their drawing near to the special thing of special things, Aharon and his sons will come and they will place them, each man according to his service and his load,",
            "and they will not come to see, like the swallowing of the special place, or they will die,",
            "and YHWH spoke to Mosheh saying,",
            "Lift up the head of the sons of Gershon, them also, according to the house of their fathers, according to their clans.",
            "From a son of thirty years and upward, until a son of fifty years, you will register them, all the ones coming to muster the army, to serve the service in the appointed tent.",
            "This is the service of the clans of Gershon to serve and to load,",
            "and they will lift up the tent walls of the dwelling and the appointed tent, his roof covering and the roof covering of badger which is upon him on top, and the canopy of the opening of the appointed tent,",
            "and the slings of the courtyard and the canopy of the opening of the gate of the courtyard that is upon the dwelling and upon the altar all around, and their strings, and all the utensils of their service, and all that he will do for them, and they will serve.",
            "By the mouth of Aharon and his sons, all the service of the sons of Gershon will exist for all their loads, and for all of their service, and you will register upon them with the charge of all their loads.",
            "This is the service of the clans of the sons of Gershon in the appointed tent, and their charge is in the hand of Iytamar the son of Aharon the administrator.",
            "The sons of Merari according to their clans, according to the house of their fathers, you will register them.",
            "From a son of thirty years and upward, and until a son of fifty years, you will register them, all the ones coming to the army, to serve the service of the appointed tent,",
            "and this is the charge of their load for all their service in the appointed tent, the boards of the dwelling and his wood bars, and his pillars, and his footings,",
            "and the pillars of the courtyard all around and their footings and their tent pegs and their strings, for all their utensils, and for all their service, and by the titles you will register the utensils of the charge of their load.",
            "This is the service of the clans of the sons of Merari, for all their service in the appointed tent, by the hand of Iytamar the son of Aharon the administrator,",
            "and Mosheh will register, and Aharon and the captains of the company, the sons of Qehat according to their clans and according to the house of their fathers.",
            "From a son of thirty years and upward, and until a son of fifty years, all the ones coming to the army for the service in the appointed tent,",
            "and their registered ones will exist according to their clans, two thousand seven hundred and fifty.",
            "These are the registered ones of the clans of Qehat, all the ones serving in the appointed tent which Mosheh registered, and Aharon, by the mouth of YHWH, by the hand of Mosheh,",
            "and the registered of the sons of Gershon, according to their clans and according to the house of their fathers.",
            "From a son of thirty years and upward, and until a son of fifty years, all the ones coming to the army for the service in the appointed tent,",
            "and their registered ones will exist according to their clans, according to the house of their fathers, two thousand and six hundred and thirty.",
            "These are the registered ones of the clans of the sons of Gershon, all the ones serving in the appointed tent which Mosheh registered, and Aharon, by the mouth of YHWH,",
            "and the registered of the clans of the sons of Merari, according to their clans, according to the house of their fathers.",
            "From a son of thirty years and upward and until a son of fifty years, all the ones coming to the army for the service in the appointed tent,",
            "and their registered ones will exist, according to their clans, three thousand and two hundred.",
            "These are the registered ones of the clans of the sons of Merari which Mosheh registered, and Aharon, by the mouth of YHWH, by the hand of Mosheh.",
            "All the registered which Mosheh registered, and Aharon, and the captains of Yisra'eyl, the ones of Lewi, according to their clans and according to the house of their fathers.",
            "From a son of thirty years and upward and until a son of fifty years, all the ones coming to serve the service of the service and service the load in the appointed tent,",
            "and their registered ones existed, eight thousand and five hundred and eighty.",
            "By the mouth of YHWH he registered them, by the hand of Mosheh, each man upon his service and his load upon him, and registered him, which YHWH directed Mosheh,"
        ],
        [
            "and YHWH spoke to Mosheh saying,",
            "Direct the sons of Yisra'eyl, and they will send from the camp all the infected all the ones issuing, and every dirty one to the soul.",
            "From the male until the female you will send, to the outside of the camp you will send them, and they will not dirty their camps, which I am dwelling in the midst of them,",
            "and the sons of Yisra'eyl will do so, and they sent them to the outside of the camp, just as YHWH spoke to Mosheh, so the sons of Yisra'eyl did do,",
            "and YHWH spoke to Mosheh saying,",
            "Speak to the sons of Yisra'eyl, a man or a woman that will do from any of the failures of the human to transgress a transgression in YHWH, then that soul will be guilty,",
            "and they will confess their failures that they did, and they will turn back his guilt in his head, and a fifth of him he will add upon him, and he will give it to him he did the guilt,",
            "and if the man is without a redeemer to turn back the guilt to him, the guilt to be turned back belongs to YHWH, belongs to the administrator, apart from the buck of the atonement that will make a covering for him upon him,",
            "and every offerings for all the special things of the sons of Yisra'eyl, which they will bring near to the administrator will exist for him,",
            "and a man, his special things will exist for him, a man which will give to the administrator will exist for him,",
            "and YHWH spoke to Mosheh saying,",
            "Speak to the sons of Yisra'eyl, and you will say to them, each man whose woman will go aside and she will transgress with him a transgression,",
            "and a man will lay her down a lying down of seed, and he will be out of sight from the eyes of her man, and she was hidden, and she, she was dirty and without a witness for her, and she, she was not seized,",
            "and a wind of zealousness crossed over upon him, and he was zealous with his woman, and she, she was dirty or a wind of zealousness crossed over upon him, and he was zealous with his woman, and she, she was not dirty,",
            "then the man will bring his woman to the administrator, and he brought her donation upon her, a tenth eyphah of grain flour of barley, he will not pour down upon him the oil, and he will not place upon him frankincense, given that it is a deposit of zealousness, a deposit of remembrance, making a remembrance of twistedness,",
            "and he will bring her near the administrator, and he will make her stand to the face of YHWH,",
            "and the administrator will take unique waters in a utensil of clay, and from the dirt that exists in the bottom of the dwelling, the administrator will take and he will give to the waters,",
            "and the administrator will make the woman stand to the face of YHWH, and he will loose the head of the woman, and he will place upon her palms the deposit of remembrance, she is a deposit of zealousness, and in the hand of the administrator will exist the bitter waters that causes the spitting upon,",
            "and the administrator will make her swear, and he will say to the woman, if a man did not lay down with you, and if you did not go aside to dirtiness in place of your man, you will be acquitted from this bitter waters causing the spitting upon,",
            "and you, if you did go aside in place of your man, and if you were dirty and the man placed in you his copulation, apart from your man,",
            "then the administrator will make the woman swear with the swearing of the oath, and the administrator will say to the woman, YHWH will give you for an oath and for a swearing in the midst of your people, in YHWH giving you midsection a falling, and your womb a swelling,",
            "and this waters causing the spitting upon will come in your abdomen to make the womb swell, and to make the midsection fall, and the woman will say, so be it, so be it,",
            "and the administrator will write these oaths in the scroll, and he will wipe them away with the bitter waters,",
            "and he will make the woman drink the bitter waters causing the spitting upon, and the bitter water causing the spitting upon will come in her for bitterness,",
            "and the administrator will take from the hand of the woman the deposit of zealousness, and he will wave the deposit to the face of YHWH, and he will bring her near to the altar,",
            "and the administrator will grasp from the deposit of her memorial, and he will burn it as incense on the altar, and after, he will make the woman drink the waters,",
            "and he will make her drink the waters, and it will come to pass, if she be dirty and she transgressed a transgression with her man, and the waters causing the spitting upon comes in her for bitterness, and her womb swells and her midsection falls, and the woman will exist for an oath in the inside of her people,",
            "and if the woman was not being dirty, then she is clean, and she will be acquitted, then she will be sown with seed.",
            "This is the teaching of the zealousness when the woman will go aside in place of her man, and she will be dirty.",
            "Or a man that the wind of zealousness will cross over upon him, and he will be zealous of his woman, then he will make the woman stand to the face of YHWH, and the administrator will do to her all this teaching,",
            "and the man will be acquitted from twistedness and that woman will lift up her twistedness,"
        ],
        [
            "and YHWH spoke to Mosheh saying,",
            "Speak to the sons of Yisra'eyl, and you will say to them, a man or woman that will perform to make a vow, a vow of dedication, to be dedicated to YHWH.",
            "From wine and liquor he will dedicate, vinegar of wine and vinegar of liquor he will not gulp, and any juice of grapes he will not gulp, and moist or dry grapes he will not eat.",
            "All the days of his dedication, from all that will be made from the grapevine, the wine, the kernels and even the grape skin he will not eat.",
            "All the days of the vow of his dedication, a razor will not cross over upon his head, until the filling of the days that he dedicated to YHWH, he will exist unique, magnified is the long hair of his head.",
            "All the days of his dedication to YHWH, he will not come upon a dying soul.",
            "For his father and for his mother, for his brother and for his sister, he will not be dirty for them in their death, given that the dedication of his Elohiym is upon his head.",
            "All the days of his dedication he will be unique for YHWH,",
            "and if the dying dies upon him suddenly in an instant, and he dirtied the head of his dedication, then he will shave his head on the day of his cleanness, on the seventh day he will shave him,",
            "and on the eighth day he will bring two turtledoves or two sons of a dove, to the administrator, to the opening of the appointed tent,",
            "and the administrator will do one for the failure and one for a ascension offering, and he will make a covering upon him, from that he failed upon the soul, and he will set his head apart in that day,",
            "and he will dedicate to YHWH the days of his dedication, and he will bring a sheep, a son of his year for guilt, and the first days will fail given that his dedication was dirtied,",
            "and this is the teaching of the dedicated, in the day of the fullness of the days of his dedication, he will bring him to the opening of the appointed tent,",
            "and he will bring near his donation for YHWH, a sheep of a son of his year, a whole one for a ascension offering, and one sheep, a daughter of her year, a whole one for a failure, and one whole buck for offerings of restitution,",
            "and a wicker basket of unleavened breads, flour of pierced breads mixed with the oil, and thin bread of unleavened bread smeared with the oil, and their deposit, and their pourings,",
            "and the administrator will bring near to the face of YHWH, and he will do his failure and his ascension offering,",
            "and he will do the buck for a sacrifice of offerings of restitution for YHWH upon the wicker basket of the unleavened breads, and the administrator will do his deposit and his pourings,",
            "and the dedicated will shave the head of his dedication at the opening of the appointed tent, and he will take the hair of the head of his dedication and he will place it upon the fire which is under the sacrifice of the offerings of restitution,",
            "and the administrator will take the boiled arm from the buck and one pierced bread of unleavened bread from the wicker basket, and the thin bread of one unleavened bread, and he will place them upon the palms of the dedicated after he shaved his dedication,",
            "and the administrator will wave them, a waving to the face of YHWH, he is special for the administrator, with the chest of waving and with the thigh of offering, and afterward the dedicated will gulp the wine.",
            "This is the teaching of the dedicated, who will make a vow of his donation to YHWH concerning his dedication, besides what his hand will overtake, according to the mouth of his vow, which he will make so he will do concerning the teaching of his dedication,",
            "and YHWH spoke to Mosheh saying,",
            "Speak to Aharon and to his sons saying, in this way you will exalt the sons of Yisra'eyl saying to them.",
            "YHWH will exalt you and he will safeguard you.",
            "YHWH will make his face shine toward you and he will provide you with protection.",
            "YHWH will lift up his face toward you and he will place completeness to you,",
            "and they will place my title upon the sons of Yisra'eyl, and I, I will exalt them,"
        ],
        [
            "and it came to pass, in the day Mosheh finished making the dwelling rise, and he smeared him, and he set him apart and all his utensils, and the altar and all his utensils, and he smeared them, and set them apart,",
            "and the captains of Yisra'eyl brought near, the heads of the house of their fathers, they are the captains of the branches, they are the ones standing over the registered ones,",
            "and they brought their donation to the face of YHWH, six covered carts and twelve cattle, a cart upon two of the captains and one ox, and they will bring them near to the face of the dwelling,",
            "and YHWH said to Mosheh saying,",
            "Take from them, and they will exist to serve at the service of the appointed tent, and you will give them to the ones of the Lewi, each according to the mouth of his service,",
            "and Mosheh will take the carts and the cattle and he will give them to the ones of the Lewi.",
            "Two carts and four of the cattle he gave to the sons of Gershon, according to the mouth of their service,",
            "and four carts and eight of the cattle he gave to the sons of Merari, according to the mouth of their service, by the hand of Iytamar the son of Aharon the administrator,",
            "and to the sons of Qehat he did not give, given that the special service is upon them, they will lift with the shoulder,",
            "and the captains will bring near a devotion of the altar in the day of his being smeared, and the captains will bring near their donation to the face of the altar,",
            "and YHWH said to Mosheh, each captain for each day, they will bring their donation near to the devotion of the altar,",
            "and it came to pass, the one bringing near his donation on the first day was Nahhshon the son of Amiynadav, belonging to the branch of Yehudah,",
            "and his donation was one silver platter weighting a hundred and thirty, one silver sprinkling basin of seventy sheqels by the special sheqel, both of them full of flour mixed with the oil of the deposit.",
            "One spoon of gold full of incense.",
            "One bull, a son of the cattle, one buck, one sheep, a son of his year, for a ascension offering.",
            "One hairy goat of the goats for a failure,",
            "and for the sacrifice of the offerings of restitution, two cattle, five bucks, five male goats, five sheep, sons of a year, this is the donation of Nahhshon the son of Amiynadav.",
            "On the second day Nataneyl the son of Tso'ar, the captain of Yis'sas'khar, brought near,",
            "and he brought near his donation, one silver platter weighing a hundred and thirty, one silver sprinkling basin of seventy sheqels by the special sheqel, both of them full of flour mixed with the oil of the deposit.",
            "One spoon of gold full of incense.",
            "One bull, a son of the cattle, one buck, one sheep, a son of his year, for a ascension offering.",
            "One hairy goat of the goats for a failure,",
            "and for the sacrifice of the offerings of restitution, two cattle, five bucks, five male goats, five sheep, sons of a year, this is the donation of Nataneyl the son of Tso'ar.",
            "On the third day the captain for the sons of Zevulun, Eli'av the son of Hheylon.",
            "His donation, one silver platter weighing a hundred and thirty, one silver sprinkling basin of seventy sheqels by the special sheqel, both of them full of flour mixed with the oil of the deposit.",
            "One spoon of gold full of incense.",
            "One bull, a son of the cattle, one buck, one sheep, a son of his year, for a ascension offering.",
            "One hairy goat of the goats for a failure,",
            "and for the sacrifice of the offerings of restitution, two cattle, five bucks, five male goats, five sheep, sons of a year, this is the donation of Eli'av the son of Hheylon.",
            "On the fourth day the captain for the sons of Re'uven, Elitsur the son of Shedeyur.",
            "His donation, one silver platter weighing a hundred and thirty, one silver sprinkling basin of seventy sheqels by the special sheqel, both of them full of flour mixed with the oil of the deposit.",
            "One spoon of gold full of incense.",
            "One bull, a son of the cattle, one buck, one sheep, a son of his year, for a ascension offering.",
            "One hairy goat of the goats for a failure,",
            "and for the sacrifice of the offerings of restitution, two cattle, five bucks, five male goats, five sheep, sons of a year, this is the donation of Elitsur the son of Shedeyur.",
            "On the fifth day the captain for the sons of Shimon, Shelumi'eyl the son of Tsurishaddai.",
            "His donation, one silver platter weighing a hundred and thirty, one silver sprinkling basin of seventy sheqels by the special sheqel, both of them full of flour mixed with the oil of the deposit.",
            "One spoon of gold full of incense.",
            "One bull, a son of the cattle, one buck, one sheep, a son of his year, for a ascension offering.",
            "One hairy goat of the goats for a failure,",
            "and for the sacrifice of the offerings of restitution, two cattle, five bucks, five male goats, five sheep, sons of a year, this is the donation of Shelumi'eyl the son of Tsurishaddai.",
            "On the sixth day the captain for the sons of Gad, Elyasaph the son of De'u'eyl.",
            "His donation, one silver platter weighing a hundred and thirty, one silver sprinkling basin of seventy sheqels by the special sheqel, both of them full of flour mixed with the oil of the deposit.",
            "One spoon of gold full of incense.",
            "One bull, a son of the cattle, one buck, one sheep, a son of his year, for a ascension offering.",
            "One hairy goat of the goats for a failure,",
            "and for the sacrifice of the offerings of restitution, two cattle, five bucks, five male goats, five sheep, sons of a year, this is the donation of Elyasaph the son of De'u'eyl.",
            "On the seventh day the captain for the sons of Ephrayim, Elishama the son of Amihud.",
            "His donation, one silver platter weighing a hundred and thirty, one silver sprinkling basin of seventy sheqels by the special sheqel, both of them full of flour mixed with the oil of the deposit.",
            "One spoon of gold full of incense.",
            "One bull, a son of the cattle, one buck, one sheep, a son of his year, for a ascension offering.",
            "One hairy goat of the goats for a failure,",
            "and for the sacrifice of the offerings of restitution, two cattle, five bucks, five male goats, five sheep, sons of a year, this is the donation of Elishama the son of Amihud.",
            "On the eighth day the captain for the sons of Menasheh, Gamli'eyl the son of Pedatsur.",
            "His donation, one silver platter weighing a hundred and thirty, one silver sprinkling basin of seventy sheqels by the special sheqel, both of them full of flour mixed with the oil of the deposit.",
            "One spoon of gold full of incense.",
            "One bull, a son of the cattle, one buck, one sheep, a son of his year, for a ascension offering.",
            "One hairy goat of the goats for a failure,",
            "and for the sacrifice of the offerings of restitution, two cattle, five bucks, five male goats, five sheep, sons of a year, this is the donation of Gamli'eyl the son of Pedatsur.",
            "On the ninth day the captain for the sons of Binyamin, Avidan the son of Gidoni.",
            "His donation, one silver platter weighing a hundred and thirty, one silver sprinkling basin of seventy sheqels by the special sheqel, both of them full of flour mixed with the oil of the deposit.",
            "One spoon of gold full of incense.",
            "One bull, a son of the cattle, one buck, one sheep, a son of his year, for a ascension offering.",
            "One hairy goat of the goats for a failure,",
            "and for the sacrifice of the offerings of restitution, two cattle, five bucks, five male goats, five sheep, sons of a year, this is the donation of Avidan the son of Gidoni.",
            "On the tenth day the captain for the sons of Dan, Ahhi'ezer the son of Amishaddai.",
            "His donation, one silver platter weighing a hundred and thirty, one silver sprinkling basin of seventy sheqels by the special sheqel, both of them full of flour mixed with the oil of the deposit.",
            "One spoon of gold full of incense.",
            "One bull, a son of the cattle, one buck, one sheep, a son of his year, for a ascension offering.",
            "One hairy goat of the goats for a failure,",
            "and for the sacrifice of the offerings of restitution, two cattle, five bucks, five male goats, five sheep, sons of a year, this is the donation of Ahhi'ezer the son of Amishaddai.",
            "On the eleventh day the captain for the sons of Asher, Pagi'eyl the son of Akhran.",
            "His donation, one silver platter weighing a hundred and thirty, one silver sprinkling basin of seventy sheqels by the special sheqel, both of them full of flour mixed with the oil of the deposit.",
            "One spoon of gold full of incense.",
            "One bull, a son of the cattle, one buck, one sheep, a son of his year, for a ascension offering.",
            "One hairy goat of the goats for a failure,",
            "and for the sacrifice of the offerings of restitution, two cattle, five bucks, five male goats, five sheep, sons of a year, this is the donation of Pagi'eyl the son of Akhran.",
            "On the twelfth day the captain for the sons of Naphtali, Ahhira the son of Eynan.",
            "His donation, one silver platter weighing a hundred and thirty, one silver sprinkling basin of seventy sheqels by the special sheqel, both of them full of flour mixed with the oil of the deposit.",
            "One spoon of gold full of incense.",
            "One bull, a son of the cattle, one buck, one sheep, a son of his year, for a ascension offering.",
            "One hairy goat of the goats for a failure,",
            "and for the sacrifice of the offerings of restitution, two cattle, five bucks, five male goats, five sheep, sons of a year, this is the donation of Ahhira the son of Eynan.",
            "This is the devotion of the altar in the day of him being smeared, from the captains of Yisra'eyl, twelve silver platters, twelve silver sprinkling basins, twelve gold spoons.",
            "A hundred and thirty for the one silver platter, and seventy for the one sprinkling basin, all the silver utensils, two thousand and four hundred by the special sheqel.",
            "Twelve spoons of gold full of incense, each spoon ten by the special sheqel, a hundred and twenty for all the gold spoons.",
            "All the cattle for the ascension offering are twelve bulls, twelve bucks, twelve sheep, sons of a year, and their deposit, and twelve hairy goats of the goats for the failure,",
            "and all the cattle for the sacrifice of offerings of restitution, twenty and four bulls, sixty bucks, sixty male goats, sixty sheep, sons of a year, this is the devotion of the altar after him being smeared,",
            "and with Mosheh coming to the appointed tent to speak with him, he heard the voice speaking to him from upon the lid, which is upon the box of evidence, from between the two keruvs, and he spoke to him,"
        ],
        [
            "and YHWH spoke to Mosheh saying,",
            "Speak to Aharon, and you will say to him, in your making the lamps go up, to the forefront of the face of the lampstand, the seven lamps will make light,",
            "and Aharon will do so to the forefront of the face of the lampstand, and he will make her light go up, just as YHWH directed Mosheh,",
            "and this is the work of the lampstand, a beaten work of gold, unto her midsection, unto her bud, she is a beaten work, like the appearance that YHWH made Mosheh see, so he did do with the lampstand,",
            "and YHWH spoke to Mosheh saying,",
            "Take the ones of Lewi from the midst of the sons of Yisra'eyl, and you will declare them clean,",
            "and in this way you will do for them, to declare them clean, spatter the waters of failure upon them, and they will make a razor cross over upon all their flesh, and they will wash their garments, and they will be declared clean,",
            "and they will take a bull, a son of the cattle, and his deposit of flour mixed in the oil, and a second bull, a son of the cattle, you will take for a failure,",
            "and you will bring the ones of Lewi near to the face of the appointed tent, and you will assemble all the company of the sons of Yisra'eyl,",
            "and you will bring the ones of Lewi near to the face of YHWH, and the sons of Yisra'eyl will support their hands upon the ones of Lewi,",
            "and Aharon will wave the ones of Lewi, a waving to the face of YHWH, from the sons of Yisra'eyl, and they will exist to serve the service of YHWH,",
            "and the ones of Lewi will support their hands upon the head of the bulls, and do the one of failure, and the one of a ascension offering, to YHWH to make a covering upon the ones of Lewi,",
            "and you will make the ones of Lewi stand to the face of Aharon and to the faces of his sons, and you will wave them, a waving to YHWH,",
            "and you will make the ones of Lewi separate from the midst of the sons of Yisra'eyl, and the ones of Lewi will exist for me,",
            "and after this, the ones of Lewi will come to serve the appointed tent, and you will declare them clean, and you will make them wave a waving.",
            "Given that each of them were given to me from the midst of the sons of Yisra'eyl, in place of the bursting of all the bowels of the firstborn from all the sons of Yisra'eyl, I will take them for me.",
            "Given that all the firstborn in the sons of Yisra'eyl belong to me, among the human and among the beast, in the day I hit the firstborn in the land of Mits'rayim, I set them apart for me,",
            "and I will take the ones of Lewi in place of all the firstborn in the sons of Yisra'eyl,",
            "and I gave the ones of Lewi, given to Aharon and to his sons from the midst of the sons of Yisra'eyl, to serve the service of the sons of Yisra'eyl in the appointed tent, and to make a covering upon the sons of Yisra'eyl, and a striking will not exist in the sons of Yisra'eyl with the sons of Yisra'eyl drawing near to the special place,",
            "and Mosheh, and Aharon and all the company of the sons of Yisra'eyl, did to the ones of Lewi everything that YHWH directed Mosheh concerning the ones of Lewi, so the sons of Yisra'eyl did to them,",
            "and the ones of Lewi purified themselves, and they washed their garments, and Aharon made a waving of them, waving to the face of YHWH, and Aharon made a covering upon them to make them clean,",
            "and after this, the ones of Lewi came to serve their service in the appointed tent, to the face of Aharon and to the faces of his sons, just as YHWH directed Mosheh upon the ones of Lewi, so they did to them,",
            "and YHWH spoke to Mosheh saying,",
            "This is what belongs to the ones of Lewi, from a son of five and twenty years and upward, he will come to muster the army in the service of the appointed tent,",
            "and from a son of fifty years, he will turn back from the army of the service and he will not serve again,",
            "and he will minister to his brothers in the appointed tent to safeguard the charge, and he will not serve a service, like this way you will do to the ones of Lewi concerning their custodies,"
        ],
        [
            "and YHWH spoke to Mosheh in the wilderness of Sinai, in the second year of them going out from the land of Mits'rayim, in the first new moon, saying,",
            "and the sons of Yisra'eyl will do the Pesahh in his appointed time.",
            "On the fourteenth day, on the this new moon, between the evenings, you will do him in his appointed time, like all his customs and like all his decisions, you will do him,",
            "and Mosheh spoke to the sons of Yisra'eyl to do the Pesahh,",
            "and they did do the Pesahh on the first, on the fourteenth day to the new moon, between the evenings, in the wilderness of Sinai, which YHWH directed Mosheh, so the sons of Yisra'eyl did do,",
            "and it came to pass, men which existed dirty by the soul of a human, and they were not able to do the Pesahh in that day, and they came near to the face of Mosheh and to the face of Aharon in that day,",
            "and those men said to him, we are dirty by a soul of a human, why will we be taken away by not bringing near a donation of YHWH in his appointed time, in the midst of the sons of Yisra'eyl,",
            "and Mosheh said to them, stand, and I will hear what YHWH will direct for you,",
            "and YHWH spoke to Mosheh saying,",
            "Speak to the sons of Yisra'eyl saying, any man that is dirty by the soul, or on a distant road, for you or for your generations, and he will make a Pesahh to YHWH.",
            "In the second new moon, on the fourteenth day, between the evenings, they will do him, with unleavened breads and bitter herbs they will eat him.",
            "They will not leave anything from him until morning, and they will not crack a bone in him, according to all the customs of the Pesahh they will do him,",
            "and the man who is clean and did not exist on a road, and he terminated to do the Pesahh, then that soul will be cut from her peoples, given that he did not bring near a donation of YHWH in his appointed time, that man will lift up his failure,",
            "and given that an immigrant will immigrate with you, and he will do a Pesahh to YHWH, according to the custom of the Pesahh, and according to his decision, so he will do, one custom will exist for you and for an immigrant and for a native of the land,",
            "and in the day the dwelling is made to rise, the cloud covered over the dwelling, to the tent of evidence, and in the evening what looks like the appearance of fire will exist upon the dwelling until morning.",
            "So he will exist continually, the cloud will cover him over, and the appearance of fire by night,",
            "and according to the cloud going up from upon the tent, after so, the sons of Yisra'eyl will journey, and in the area the cloud will dwell there, there the sons of Yisra'eyl will camp.",
            "By the mouth of YHWH the sons of Yisra'eyl will journey, and by the mouth of YHWH they will camp, all the days that the cloud will dwell upon the dwelling they will camp,",
            "and in the cloud prolonging upon the dwelling an abundance of days, then the sons of Yisra'eyl will safeguard the charge of YHWH, and they will not journey,",
            "and there it is, when the cloud will exist a number of days over the dwelling, according to the mouth of YHWH they will camp, and according to the mouth of YHWH they will journey,",
            "and there it is, when the cloud will exist from evening until morning, and the cloud will be going up in the morning and they will journey, whether daytime or night, and the cloud will be going up and they will journey.",
            "Whether two days or a new moon or days, in the prolonging of the cloud upon the dwelling, to dwell upon him, the sons of Yisra'eyl will camp, they will not journey, and in his going up they will journey.",
            "According to the mouth of YHWH they will camp, and according to the mouth of YHWH they will journey, they will safeguard the charge of YHWH, according to the mouth of YHWH by the hand of Mosheh,"
        ],
        [
            "and YHWH spoke to Mosheh saying,",
            "Make for you two silver straight trumpets, beaten work you will make them, and they will exist for you for the meeting of the company, and for the journeying with the camps,",
            "and they will blow in them, and all the company will meet with you at the opening of the appointed tent,",
            "and if with one they will blow, and they will meet with you, the captains, the heads of thousands of Yisra'eyl,",
            "and you will blow an alarm, and the camps camping to the east will journey,",
            "and you will blow a second shout, and the camps camping to the south will journey, an alarm they will blow for their journeys,",
            "and make the assembly assemble, you will blow and you will not make an alarm,",
            "and the sons of Aharon, the administrators, will blow in the straight trumpet, and they will exist for you to a distant custom to your generations,",
            "and given that you will come to battle in your land, against the enemy, the one pressing in on you, and you will make a shout with the straight trumpet, and you will be remembered to the face of YHWH your Elohiym, and you will be rescued from your attackers,",
            "and in the day of your rejoicing, and in your appointed times, and in the heads of your new moons, then you will blow with the straight trumpet over your ascension offerings and over your sacrifices of offerings of restitution, and they will exist for you for a remembrance to the face of your Elohiym, I am YHWH your Elohiym,",
            "and it will come to pass in the second year, in the second new moon, the cloud went up from upon the dwelling of the evidence,",
            "and the sons of Yisra'eyl will journey in their journeys from the wilderness of Sinai, and the cloud dwelt in the wilderness of Paran,",
            "and they first journeyed according to the mouth of YHWH by the hand of Mosheh,",
            "and the banner of the camp of the sons of Yehudah journeyed first, by their armies, and over his army is Nahhshon the son of Amiynadav,",
            "and over the army of the branch of the sons of Yis'sas'khar in Nataneyl the son of Tso'ar,",
            "and over the army of the branch of the sons of Zevulun is Eli'av the son of Hheylon,",
            "and the dwelling will be brought down, and the sons of Gershon will journey, and the sons of Merari will lift up the dwelling,",
            "and the banner of the camp of Re'uven will journey according to their armies, and over his army is Elitsur the son of Shedeyur,",
            "and over the army of the branch of the sons of Shimon is Shelumi'eyl the son of Tsurishaddai,",
            "and over the army of the branch of the sons of Gad is Elyasaph the son of De'u'eyl,",
            "and the ones of Qehat will journey, lifting up the sanctuary, and they will make the dwelling rise until their coming,",
            "and the banner of the camp of Ephrayim will journey according to their armies, and over his army is Elishama the son of Amihud,",
            "and over the army of the branch of the sons of Menasheh is Gamli'eyl the son of Pedatsur,",
            "and over the army of the branch of the sons of Binyamin is Avidan the son of Gidoni,",
            "and the banner of the camp of Dan will journey, gathering for all the camps, according to their armies, and over his army is Ahhi'ezer the son of Amishaddai,",
            "and over the army of the branch of the sons of Asher is Pagi'eyl the son of Akhran,",
            "and over the army of the branch of the sons of Naphtali is Ahhira the son of Eynan.",
            "These are the journeys of the sons of Yisra'eyl according to their armies, and they journeyed,",
            "and Mosheh said to Hhovav the son of Re'u'eyl, the one of Mid'yan, an in-law of Mosheh, we are journeying to the area which YHWH said, I will give him to you, walk with us and we will make it go well for you given that YHWH had spoken function over Yisra'eyl,",
            "and he said to him, I will not walk, instead I will walk to my land and to my kindred,",
            "and he said, please do not leave us, since you know our camping in the wilderness, and you will exist for us for eyes,",
            "and it will come to pass that you will walk with us, and it will come to pass, that function, which YHWH will make go well with us, and we will make it go well with you,",
            "and they journeyed from the hill of YHWH, a road of three days, and the box of the covenant of YHWH was journeying to their face, a road of three days to scout for them an oasis,",
            "and the cloud of YHWH was upon them by day in their journeying from the camp,",
            "and it came to pass with the journeying of the box, and Mosheh said, YHWH will rise and your attackers will scatter abroad, and your haters will flee from your face,",
            "and in her resting he will say, YHWH will return, a myriad of thousands of Yisra'eyl,"
        ],
        [
            "and the people were complaining of their dysfunction in the ears of YHWH, and YHWH heard, and his nose flared up and the fire of YHWH burned in them and ate the extremity of the camp,",
            "and the people cried out to Mosheh, and Mosheh pleaded to YHWH and the fire was drowned,",
            "and he called the title of that area Taveyrah, given that the fire of YHWH burned in them,",
            "and the mixed multitude that is in among him, they will yearn a yearning, and the sons of Yisra'eyl will turn back and they will also weep, and they will say, who will give us flesh to eat.",
            "We remembered the fish, which we freely ate in Mits'rayim, the cucumbers and the melons and the herbage and the onions and the garlics,",
            "and now our souls are dry, without anything except for the Mahn, our eyes,",
            "and the Mahn, he is like coriander seed, and his eye is like the eye of amber.",
            "The people went, and they picked it up, and they ground it in the millstones, or they ground it to pieces with the mortar and pestle, and they boiled it in the skillet, and they made him into baked breads, and his flavor is like the flavor of the fresh oil,",
            "and with the coming down of the dew upon the camp at night, the Mahn will come down upon him,",
            "and Mosheh heard the people weeping to his clans, each to the opening of his tent, and the nose of YHWH flared up greatly, and in the eyes of Mosheh it is dysfunctional,",
            "and Mosheh said to YHWH, why did you make dysfunction for your servant, and why did I not find beauty in your eyes, to place the load of all these people upon me.",
            "Did I, I conceive all these people if I brought him forth, given that you said to me, lift him up in your bosom just as the securing one will lift up the suckling upon the ground that you swore to his fathers.",
            "From where is there for me flesh to give to all these people given that they weep upon me saying, give us flesh and we will eat.",
            "I will not be able, I am alone to lift up all these people given that it is heavy for me,",
            "and if you are doing it just like this to me, please kill me, if I found beauty in your eyes, and I will not see my dysfunction,",
            "and YHWH said to Mosheh, gather for me seventy men from the bearded ones of Yisra'eyl that you know, given that they are bearded ones of the people, and his dominators, and you will take them to the appointed tent and you will station themselves there with you,",
            "and I will come down and I will speak with you there, and I will set aside from the wind that is upon you and I will place it upon them, and they will lift up for you the load of the people, and you will not lift up alone,",
            "and to the people you will say, they will set themselves apart tomorrow, and you will eat flesh, given that you wept in the ears of YHWH saying, who will make us eat flesh, given that it was functional for us in Mits'rayim, and YHWH will give to you flesh and you will eat.",
            "You must not eat one day, and not two days, and not five days, and not ten days, and not twenty days.",
            "Until a new moon of days, which will come out from your nose, and he will exist for you for vomit, seeing as that you rejected YHWH, who is among you, and you will weep to his face saying, why is this that we went out from Mits'rayim,",
            "and Mosheh said, six hundred thousand on foot are the people, which I am among, and you, you said I will give flesh to them, and they will eat a new moon of days.",
            "Will flocks and cattle be slain for them, then will he find for them, if all the fish of the sea will be gathered for them, then will he find for them,",
            "and YHWH said to Mosheh, is the hand of YHWH severed, now you will see, my word will meet you or not,",
            "and Mosheh went out and he spoke to the people the words of YHWH, and he gathered the seventy men from the bearded ones of the people, and he made them stand all around the tent,",
            "and YHWH went down in a cloud, and he spoke to him, and he caused the wind that was upon him to be set aside, and he gave it upon the seventy bearded men, and it came to pass it was like the wind rested upon them, and they announced, and they did not add,",
            "and two men remained in the camp, the title of the one is Eldad, and the title of the second is Meydad, and the wind rested upon them, and they are in the writings, and they did not go out unto the tent, and they announced in the camp,",
            "and the young man ran, and he told to Mosheh, and he said, Eldad and Meydad are announcing in the camp,",
            "and Yehoshu'a the son of Nun, the one ministering Mosheh, from the youth, answered and he said, my lord Mosheh, restrict them,",
            "and Mosheh said to him, are you being zealous for me, and who will give all the people of YHWH announcers, given that YHWH gave his wind upon them,",
            "and Mosheh was gathered to the camp, he and the bearded ones of Yisra'eyl,",
            "and the wind journeyed from YHWH, and he swept quail from the sea, and he left them alone upon the camp, like the road of a day in this way all around the camp, and like two forearms upon the face of the land,",
            "and the people rose all that day and all the night and all the day of the morrow, and they gathered the quail, and the one making the least gathered ten hhomers, and they spread for them, spreading all around the camp.",
            "The flesh is still between their teeth before he will be cut, and the nose of YHWH flared up, and YHWH will attack within the people, a great abundant hitting,",
            "and he called out the title of that area Qivrot-Hata'awah, given that there they buried the yearning people.",
            "From Qivrot-Hata'awah the people journeyed to Hhatsarot, and they existed in Hhatsarot,"
        ],
        [
            "and Mir'yam spoke, and Aharon, with Mosheh, on account of the woman of Kush which he took, given that he took a woman of Kush,",
            "and they said, is it only with Mosheh YHWH will speak, is it also not with us YHWH will speak and hear,",
            "and the man Mosheh, very gentle, more than all the humans which are upon the face of the ground,",
            "and YHWH said suddenly to Mosheh, and to Aharon, and to Mir'yam, the three of you go out to the appointed tent, and the three of them went out,",
            "and YHWH went down in a pillar of cloud, and he stood at the opening of the tent, and he called out Aharon and Mir'yam, and the two of them went out,",
            "and he said, please hear my words, if your announcer of YHWH will exist, I will make myself known to him in an appearance, in the dream I will speak with him.",
            "Not so my servant Mosheh, in all my house he is being secure.",
            "Mouth to mouth I will speak with him, and by appearance, and not in riddles, and the resemblance of YHWH will make him stare, and why are you not afraid to speak with my servant, with Mosheh,",
            "and the nose of YHWH flared up with them and he walked,",
            "and the cloud turned aside from upon the tent, and look, Mir'yam is being infected like the snow, and Aharon turned to Mir'yam, and look, she is being infected,",
            "and Aharon said to Mosheh, excuse me my lord, please do not set down upon us a failure, because we have been foolish, and because we failed.",
            "Please do not let her exist like the dying, when in his going out from the bowels of this mother, and his flesh will be half eaten,",
            "and Mosheh cried out to YHWH saying, mighty one, please heal, please for her,",
            "and YHWH said to Mosheh, and her father surely spat in her face, will she not be shamed seven days, she will be shut seven days outside of the camp, and after she will be gathered,",
            "and Mir'yam was shut outside of the camp seven days, and the people did not journey until Mir'yam will be gathered,",
            "and after, the people journeyed from Hhatsarot, and they camped in the wilderness of Paran,"
        ],
        [
            "and YHWH spoke to Mosheh saying,",
            "Send for you men, and they will scout the land of Kena'an which I am giving to the sons of Yisra'eyl, one of each man belonging to the branch of his fathers you will send, everyone a captain among them,",
            "and Mosheh sent them from the wilderness of Paran, according to the mouth of YHWH, all of them are men, heads of the sons of Yisra'eyl are they,",
            "and these are their titles, belonging to the branch of Re'uven, Shamu'a the son of Zakur.",
            "Belonging to the branch of Shimon is Shaphat the son of the one of Hhoriy.",
            "Belonging to the branch of Yehudah is Kaleyv the son of Yephunah.",
            "Belonging to the branch of Yis'sas'khar is Yigal the son of Yoseph.",
            "Belonging to the branch of Ephrayim is Hosheya the son of Nun.",
            "Belonging to the branch of Binyamin is Palti the son of Raphu.",
            "Belonging to the branch of Zevulun is Gad'di'eyl the son of Sodi.",
            "Belonging to the branch of Yoseph, belonging to the branch of Menasheh is Gad'diy the son of Susiy.",
            "Belonging to the branch of Ami'eyl the son of Gemali.",
            "Belonging to the branch of Asher is Setur the son of Mika'eyl.",
            "Belonging to the branch of Naphtali is Nahhbi the son of Waphsi.",
            "Belonging to the branch of Gad is Ge'u'eyl the son of Makhi.",
            "These are the titles of the men which Mosheh sent to scout the land, and Mosheh called out to Hosheya the son Nun, Yehoshu'a,",
            "and Mosheh sent them to scout the land of Kena'an, and he said to them, go up there in the south, and you will go up the hill,",
            "and you will see the land, what she is, and the people settling upon her, is he forceful or frail, is he small amount or if abundant,",
            "and what the land is, which he is settling in, is she functional or if dysfunctional, and what are the cities which he is settling in, in camps or if in fortifications,",
            "and what the land is, is she fat or if lean, are there trees in her or if without, and strengthen yourself, and you will take from the produce of the land, and the days are the days of the firstfruits of the grapes,",
            "and they went up and they scouted the land from the wilderness of Tsin as far as Rehhov, to the coming of Hhamat,",
            "and they went up in the south, and they came as far as Hhevron, and there is Ahhiman, Sheyshai and Talmai of the Anaq, and Hhevron was built seven years before Tso'an of Mits'rayim,",
            "and they came as far as the wadi of Eshkol, and they cut from there a vine and one cluster of grapes, and they lifted him up on a branch by two, and including pomegranates and figs.",
            "For that area was called wadi of Eshkol, on account of the cluster which the sons of Yisra'eyl cut from there,",
            "and they turned back from scouting the land at the conclusion of forty days,",
            "and they walked and they came to Mosheh and to Aharon and to all the company of the sons of Yisra'eyl, to the wilderness of Paran, unto Qadesh, and they returned to them word, and they showed all the company the produce of the land,",
            "and they recounted to him, and they said, we came to the land that you sent us, and also she is issuing fat and honey, and this is her produce.",
            "In the end, given that the people, the settlers, are strong in the land, and a great many of the cities are fenced in, and also the boys of the Anaq we saw there.",
            "Amaleq is settling in the land of the south, and the ones of Hhet, and the ones Yevus, and the ones of Emor are settlers on the hill, and the ones of Kena'an are settlers upon the sea and upon the hand of the Yarden,",
            "and Kaleyv silenced the people for Mosheh, and he said, we will surely go up and we will possess her, given that we are surely able for her,",
            "and the men which went up with him said, we are not able to go up to the people, given that he is more forceful than us,",
            "and they made a slander go out concerning the land that they scouted for the sons of Yisra'eyl saying, the land that we crossed over in to scout is a land that is eating her settlers, and all the people that we saw in her midst were men of measurements,",
            "and there we saw the ones of Nephilim, the sons of Anaq, the ones of Nephilim, and we existed in our eyes like grasshoppers, and so we existed in their eyes,"
        ],
        [
            "and all the company lifted up, and they gave their voice, and the people wept in that night,",
            "and all the sons of Yisra'eyl murmured upon Mosheh and upon Aharon, and all the company said to them, would that we died in the land of Mits'rayim or in that wilderness would that we died,",
            "and why is YHWH making us come to this land to fall on the sword, our women and our babies will exist for plunder, is it not functional for us to turn back unto Mits'rayim,",
            "and they said, each to his brother, we will make a head, and we will turn back unto Mits'rayim,",
            "and Mosheh fell, and Aharon, upon their faces, to the face of all the assembly of the company of the sons of Yisra'eyl,",
            "and Yehoshu'a the son of Nun, and Kaleyv the son of Yephunah, from the scouts of the land, tore their garments,",
            "and they said to all the company of the sons of Yisra'eyl saying, the land that we crossed over in to scout is a very great functional land.",
            "If YHWH is delighted in us, and he will bring us to this land, then he will give to us the land that is issuing fat and honey.",
            "Surely you will not rebel with YHWH, and you, you will not fear the people of the land, given that our bread is them, their shadow turned aside from upon them, and YHWH is with us, you will not fear them,",
            "and all the company said to kill them by stoning with stones, and the armament of YHWH appeared in the appointed tent to all the sons of Yisra'eyl,",
            "and YHWH said to Mosheh, how long will this people provoke me, and how long will they not be secure in me with all the signs that I did inside him.",
            "I will hit him with an epidemic, and I will dispossess him, and I will make you for a great nation and more numerous than him,",
            "and Mosheh said to YHWH, then Mits'rayim will hear that you brought up in your strength this people from inside them,",
            "and they will say to the settlers of this land, they heard that you, YHWH, are inside this people, that eye to eye you, YHWH, are seen, and your cloud is standing upon them, and in the pillar of the cloud you are walking before them in the daytime, and in a pillar fire at night,",
            "and you will kill this people, like one man, and they will say, the nations that heard your report are saying,",
            "Because YHWH is not able to bring this people to the land that he swore to them, and he will slay them in the wilderness,",
            "and now, please, the strength of Adonai will magnify, just as you spoke saying,",
            "YHWH, slow of nostrils and abundant of kindness, lifting up twistedness and offense, and he will not completely acquit, registering the twistedness of the fathers upon the sons, upon the third generation, and upon the fourth generation.",
            "Please forgive the twistedness of this people, according to the magnificence of your kindness, and just as you lifted up this people from Mits'rayim and until this point,",
            "and YHWH said, I forgave according to your word,",
            "and yet I am living, and the armament of YHWH will be filled in all the land.",
            "Given that all the men seeing my armament, and my signs, which I did in Mits'rayim and in the wilderness, and they will test me these ten times, and they did not hear my voice.",
            "If they will see the land that I swore to their fathers, and all the ones provoking me will not see her,",
            "but my servant Kaleyv, since another wind existed with him, and he followed after me, then I will bring him to the land that he came unto, and his seed will dispossess her,",
            "and the ones of Amaleq, and the ones of Kena'an are settling in the valley, tomorrow turn and journey for yourself the wilderness, by the road of the sea of reeds,",
            "and YHWH spoke to Mosheh and to Aharon, saying,",
            "For how long for this dysfunctional company, which they are murmuring upon me, the murmuring of the sons of Yisra'eyl, which they are murmuring upon me, I heard.",
            "Saying to them, a living one am I, declared YHWH, therefor, just as you speak in my ears, so I will do to you.",
            "In this wilderness your corpses will fall, and all your registered ones, for all your numbered from a son of twenty years and upward, which murmured upon me.",
            "If you, you will come to the land that I lifted up by my hand for you to dwell in, except Kaleyv the son of Yephunah and Yehoshu'a the son of Nun,",
            "and your babies, which you said will exist for plunder, and I will bring them, and they will know the land that you rejected,",
            "and your corpses of you will fall in this wilderness,",
            "and your sons will exist as feeders in the wilderness forty years, and they will lift up your whoredom until the whole of your corpses are in the wilderness.",
            "By the number of days which you scouted the land, forty days, a day for the year, a day for the year, you will lift your twistedness of forty years, and you will know my defiance.",
            "I YHWH will speak, if I do not do this to all of this dysfunctional company meeting with me in this wilderness, they will be whole, and there they will die,",
            "and the men that Mosheh sent to scout the land, and they will turn back and all the company will be murmuring upon him by bringing out a slander concerning the land,",
            "and the men bringing out the slander of the dysfunctional land will die in pestilence to the face of YHWH,",
            "and Yehoshu'a the son of Nun, and Kaleyv the son of Yephunah, will live from those men walking to scout the land,",
            "and Mosheh spoke these words to all the sons of Yisra'eyl, and the people mourned greatly,",
            "and they departed early in the morning, and they went up to the head of the hill saying, look at us, and we went up to the area which YHWH said, given that we failed,",
            "and Mosheh said, why is this, you are crossing over the mouth of YHWH, and she, she will not prosper.",
            "You will not go up, given that you are without YHWH inside you, and you will not be smitten to the face of your attackers.",
            "Given that the ones of Amaleq and the ones of Kena'an are there to your faces, and you will fall by the sword because you turned back from after YHWH, and YHWH will not exist with you,",
            "and they presumed to go up to the head of the hill, and the box of the covenant of YHWH and Mosheh did not move away from the inside of the camp,",
            "and the ones of Amaleq went down, and the ones of Kena'an settled in that hill, and they hit them, and they smashed them as far as the Hharmah,"
        ],
        [
            "and YHWH spoke to Mosheh saying,",
            "Speak to the sons of Yisra'eyl, and you will say to them, given that you will come to the land of your settlings, which I am giving to you,",
            "and you will do a fire offering to YHWH, a ascension offering or a sacrifice to perform a vow, or with a freewill offering, or with your appointed things to make a sweet aroma to YHWH, from the cattle or from the flocks,",
            "and he will bring near the bringing near of his donation to YHWH a deposit of flour, one-tenth mixed in a fourth of the hiyn of oil,",
            "and wine for the pouring, a fourth of the hiyn you will place upon the ascension offering, or for the sacrifice for one of the sheep.",
            "Or for the buck you will do a deposit of flour, two-tenths mixed with the oil, a third of the hiyn,",
            "and wine for the pouring, a third of the hiyn, you will bring near a sweet aroma for YHWH,",
            "and when you will do a son of the cattle, a ascension offering or a sacrifice, to perform a vow, or offerings of restitution for YHWH,",
            "and he will bring near with the son of the cattle, a deposit of three-tenths of flour mixed with a half hiyn of oil,",
            "and you will bring near wine for the pouring, a half hiyn, a fire offering, a sweet aroma for YHWH.",
            "In this same way he will do to the one ox, or to the one buck, or to the ram among the sheep or the goats.",
            "According to the number which you will do, in this same way you will do to another according to their number.",
            "Every native will do these in the same way, to bring near a fire offering, a sweet aroma to YHWH,",
            "and given that an immigrant will immigrate with you, or which is in your midst to your generations, and he will do a fire offering, a sweet aroma to YHWH, just as you will do, so he will do.",
            "The assembly, one custom for you and for the immigrating immigrant, a distant custom to your generations, like you, like the immigrant, he will exist to the face of YHWH.",
            "One teaching and one decision will exist for you and for the immigrating immigrant with you,",
            "and YHWH spoke to Mosheh saying,",
            "Speak to the sons of Yisra'eyl, and you will say to them, in your coming to the land which I am bringing you unto there,",
            "and it will come to pass in your eating from the bread of the land, you will make an offering rise up to YHWH.",
            "The origin of your bread meal of pierced bread you will make rise up as an offering, like the offering of the floor, so you will make her rise up.",
            "From the origin of your bread meals you will give to YHWH, an offering for your generations,",
            "and given that you will go astray and you will not do all these directives which YHWH spoke to Mosheh.",
            "All which YHWH directed to you by the hand of Mosheh, from the day when YHWH directed and further to your generations,",
            "and it will come to pass, if from the eyes of the company she has been done for an error, then all the company will do one bull, a son of the cattle for a ascension offering, for a sweet aroma to YHWH, and his deposit and his pouring will be according to the decision, and one hairy goat of the goats for a failure,",
            "and the administrator will make a covering upon all the company of the sons of Yisra'eyl, and he will be forgiven for them, given that that is an error, and they, they will bring their donation of a fire offering to YHWH, and their failure to the face of YHWH concerning their error,",
            "and he will be forgiven for all the company of the sons of Yisra'eyl, and for the immigrating immigrant in their midst, because all the people are in error,",
            "and if one soul will fail in error, then she will bring near a goat, a daughter of her year for a failure,",
            "and the administrator will make a covering upon the erring soul, with the failing in the error to the face of YHWH, to make a covering upon him, and he will be forgiven for him.",
            "The native among the sons of Yisra'eyl and for the immigrating immigrant in their midst is one teaching, he will exist for you for the one doing an error,",
            "and the soul that will do with a raised hand, from the native and from the immigrant, he is taunting YHWH, and that soul will be cut from inside her people.",
            "Given that he disdained the word of YHWH and he broke his directive, that soul will surely be cut, her twistedness is in her,",
            "and the sons of Yisra'eyl existed in the wilderness, and they found a man collecting wood on the day of ceasing,",
            "and the ones finding him collecting wood brought him near to Mosheh and to Aharon and to all the company,",
            "and they made him rest in custody, given that it was not understood what will be done to him,",
            "and YHWH said to Mosheh, he will certainly be killed, all the company will kill him by stoning with stones outside the camp,",
            "and all the company will make him go out outside of the camp, and they killed him with stones and he died, just as YHWH directed Mosheh,",
            "and YHWH said to Mosheh saying,",
            "Speak to the sons of Yisra'eyl, and you will say to them, and they will make for themselves fringes upon the wings of their garments, and they will place upon the fringe of the wing a cord of blue,",
            "and he will exist for you for fringe, and you will see him and you will remember all the directives of YHWH, and you will do them, and you will not scout after your heart and after your eyes, which you are being a harlot after them.",
            "So that you will remember and you will do all my directives, and you will exist as unique ones for your Elohiym.",
            "I am YHWH your Elohiym, who brought you out from the land of Mits'rayim, to exist for you for Elohiym, I am YHWH your Elohiym,"
        ],
        [
            "and Qorahh the son of Qehat the son of Lewi took, and Datan and Aviram the sons of Eli'av, and On the son of Pelet, the sons of Re'uven,",
            "and they rose to the face of Mosheh and the men of the sons of Yisra'eyl, two hundred and fifty, captains of the witness, selected ones of the appointed, men of the title,",
            "and they were assembled over Mosheh and over Aharon, and they said to them, it is abundant for you given that all the company, all of them, are unique ones, and in their midst is YHWH, so why do you lift yourself up over the assembly of YHWH,",
            "and Mosheh heard, and he fell upon his face,",
            "and he spoke to Qorahh and to all his company saying, morning, and YHWH will make known who is for him and who is unique, and he will bring him near and who he will choose with him, he will bring near to him.",
            "Do this, take for yourself firepans, Qorahh and all his company,",
            "and place in them fire, and they will place upon them incense smoke to the face of YHWH tomorrow, and the man that YHWH will choose will exist, he is the unique one, abundant for you sons of Lewi,",
            "and Mosheh said to Qorahh, sons of Lewi please hear.",
            "Is it a small thing for you given that Elohiym caused you to be separated from the company of Yisra'eyl, to bring you near to him to serve in the service of the dwelling of YHWH, and to stand to the face of the company to minister them,",
            "and he brought you near and all your brothers, the sons of Lewi with you, and you are searching out also the administration.",
            "Because of this, you and all your company, the ones meeting against YHWH, and Aharon, what of him, given that you will be murmuring against him,",
            "and Mosheh sent to call out to Datan and to Aviram, the sons of Eli'av, and they said, we will not go up.",
            "Is it a small thing, given that you will bring us up from the land issuing fat and honey to kill us in the wilderness, given that you are surely making yourself ruler over us also.",
            "Moreover, you did not bring us to a land issuing fat and honey, or given to us an inheritance of the field and vineyard, will you pick out the eyes of those men, we will not go up,",
            "and for Mosheh, he greatly flared up, and he said to YHWH, do not turn to their deposit, I did not lift up one donkey from them, and I will not make one from them be dysfunctional,",
            "and Mosheh said to Qorahh, you and all your company, exist to the face of YHWH, you and they and Aharon tomorrow,",
            "and each will take his fire pan, and you will place upon them incense smoke, and you will bring it near to the face of YHWH each his fire pan, two hundred and fifty, and you and Aharon, each his fire pan,",
            "and each will take his fire pan, and they will place upon them fire, and they will place upon them incense smoke, and they will stand at the opening of the appointed tent, and Mosheh and Aharon,",
            "and Qorahh will assemble upon them all the company to the opening of the appointed tent, and the armament of YHWH appeared to all the company,",
            "and YHWH spoke to Mosheh and to Aharon saying,",
            "Be separated from the midst of this company and I will finish them in just a moment,",
            "and they fell upon their faces and they said, mighty one, Elohiym of the winds belonging to all flesh, the one man will fail, but you will snap upon all the company,",
            "and YHWH spoke to Mosheh saying,",
            "Speak to the company saying, be brought up from all around to the dwelling of Qorahh, Datan and Aviram,",
            "and Mosheh rose and he walked to Datan and Aviram, and the bearded ones of Yisra'eyl walked after him,",
            "and he spoke to the company saying, turn aside please, from upon the tents of these lost men, and you will not touch anything that belongs to them, otherwise you will added into all their failure,",
            "and they were brought up from upon the dwelling of Qorahh, Datan and Aviram, from all around, and Datan and Aviram went out standing up at the opening their tents, and their women and their sons and their babies,",
            "and Mosheh said, in this you will certainly know that YHWH sent me to do all these works, given that it is not from my heart.",
            "If these will die like a death of all the humans, or the oversight of all the humans will be registered upon them, YHWH did not send me,",
            "but if YHWH will shape a shape, and the ground will part her mouth, and she will swallow them and all that belongs to them, and the living ones will go down unto the underworld, then you will know that these men provoked YHWH,",
            "and it came to pass, as he finished to speak all these words, and the ground that was under them was cleaved open,",
            "and the land opened her mouth and she swallowed them and their houses and all the humans that belonged to Qorahh and all the goods,",
            "and they went down, and all the living ones that belonged to them, unto the underworld, and the land covered over upon them, and they perished from the midst of the assembly,",
            "and all Yisra'eyl that was all around them, fled to their voice, give than they said, otherwise the land will swallow us,",
            "and fire went out from YHWH and she ate two hundred and fifty men bringing near the incense smoke,"
        ],
        [
            "and YHWH spoke to Mosheh saying,",
            "Say to Elazar the son of Aharon the administrator, and he raised up the fire pans from between the cremating, and the fire dispersed further given that they were set apart.",
            "With the fire pans of these ones of failure in their souls, and they will make with them flat wires, metal plating for the altar, given that they brought them near to the face of YHWH, and they are set apart, and they will exist for a sign for the sons of Yisra'eyl,",
            "and Elazar the administrator will take the copper fire pans, which were brought near the cremating, and they will hammer them, metal plating for the altar.",
            "A remembrance for the sons of Yisra'eyl, so that when a stranger man, who is not from the seed of Aharon, will come near, to cause incense smoke to burn to the face of YHWH, and he will not exist like Qorahh and like his company, just as YHWH spoke to him by the hand of Mosheh,",
            "and all the company of the sons of Yisra'eyl were murmuring, on the morrow, upon Mosheh and upon Aharon saying, you, you will kill the people of YHWH,",
            "and it came to pass in the assembling of the company upon Mosheh and upon Aharon, they turned to the appointed tent, and look, the cloud covered him over, and the armament of YHWH appeared,",
            "and Mosheh came, and Aharon, to the face of the appointed tent,",
            "and YHWH spoke to Mosheh saying,",
            "Be lifted from the midst of this company, and I will finish them in like a moment, and they fell upon their faces,",
            "and Mosheh said to Aharon, take the fire pan and place upon her fire from the altar, and place incense smoke, and quickly walk to the company and make restitution upon them, given that the splinter went out from before the face of YHWH, the striking began,",
            "and Aharon took, just as Mosheh spoke, and he ran to the midst of the assembly, and look, the striking began in the people, and he placed the incense smoke, and he made a covering upon the people,",
            "and he will stand between the dying and the living, and the pestilence was stopped,",
            "and the ones dying in the pestilence were fourteen thousand and seven hundred, apart from the ones dying because of the word of Qorahh,",
            "and Aharon turned back to Mosheh, to the opening of the appointed tent, and the pestilence had been stopped,",
            "and YHWH spoke to Mosheh saying,",
            "Speak to the sons of Yisra'eyl, and take from them every branch for the house of the father, from all their captains belonging to their fathers, twelve branches, you will write each of his titles upon his branch,",
            "and the title of Aharon you will write upon the branch of Lewi, given that one branch for the head of the house of their fathers,",
            "and you will make them rest in the appointed tent, to the face of the evidence, where I will meet with you there,",
            "and it will come to pass, the man which I will choose, his branch will burst out, and I will make the murmuring of the sons of Yisra'eyl subside from upon me, which they were murmuring upon you,",
            "and Mosheh spoke to the sons of Yisra'eyl, and all their captains gave to him a branch for each captain belonging to the house of their fathers, twelve branches, and the branch of Aharon is in the midst of their branches,",
            "and Mosheh made the branches rest to the face of YHWH in the tent of evidence,",
            "and it came to pass on the morrow, and Mosheh came to the tent of evidence, and look, the branch of Aharon belonging to the house of Lewi bursted out, and a bud went out, and the blossom bloomed, and he yielded an almond,",
            "and Mosheh brought out all the branches from before the face of YHWH, to all the sons of Yisra'eyl, and they saw and each took his branch,",
            "and YHWH said to Mosheh, turn back the branch of Aharon to the face of the evidence for a charge, for a sign to the sons of rebelliousness, and you will bring an end to their murmurings from upon me and they will not die,",
            "and Mosheh did just as YHWH directed him, so he did,",
            "and the sons of Yisra'eyl said to Mosheh saying, though we expired, all of us perished, we perished.",
            "All the ones inside, the ones inside the dwelling of YHWH will die, is it that the whole of us are to expire,"
        ],
        [
            "and YHWH said to Aharon, you, and your sons and the house of your father with you, will lift up the twistedness of the sanctuary, and you, and your sons with you, will lift up the twistedness of your administration,",
            "and also your brothers, the branch of Lewi, the staff of your father, bring near with you, and they will be joined upon you, and they will minister with you, and you and your sons with you, to the face of the tent of evidence,",
            "and they will safegaurd your charge and the charge of all the tent, only to the special utensils and to the altar they will not come near, and they will not die, also they, also you,",
            "and they will be joined upon you, and they will safeguard the charge of the appointed tent, for all the service of the tent, and a stranger will not come near to you,",
            "and you will safeguard the charge of the special place, and the charge of the altar, and he will not again splinter upon the sons of Yisra'eyl,",
            "and I, look, I took your brothers, the ones of Lewi, from the midst of the sons of Yisra'eyl, for you, a contribution given to YHWH to serve the service of the appointed tent,",
            "and you, and your sons with you, will safeguard your administration, for all the things of the altar and inside the tent curtain, and you will serve, a service of a contribution I will give your administration, and the stranger, the one inside, will be killed,",
            "and YHWH spoke to Aharon, and I, look, I gave to you a charge of my offerings, for all the special things of the sons of Yisra'eyl, to you I gave them to smear, and to your sons for a distant custom.",
            "This will exist for you from the very special things from the fire, for all their donations, for all their deposits, and for all their failures, and for all their guilt, which they will return to me, that is the very special things for you and for your sons.",
            "In the very special place you will eat him, every male will eat him, he will exist special for you,",
            "and this is for you, the offering of their gift, for all the wavings of the sons of Yisra'eyl, for you I gave them, and to your sons and to your daughters with you, for a distant custom, every clean one in your house will eat him.",
            "All the fat of the fresh oil and all the fat of the fresh wine and cereal, their origin, which they will give to YHWH, I gave them to you.",
            "The firstfruits of all that is in their land, that they will bring to YHWH, will exist for you, every clean one in your house will eat them.",
            "Every assigned thing in Yisra'eyl will exist for you.",
            "Every one bursting the bowels among all the flesh, that they will bring near to YHWH, among the humans and among the beasts, will exist for you, but you will surely ransom the firstborn of the human, and the firstborn of the dirty beast you will ransom,",
            "and his ransomed one, from a son of a new moon, you will ransom with your arrangement, silver of five sheqels with the special sheqels, he is twenty gerahs.",
            "Surely the firstborn of the ox or the firstborn of the sheep or the firstborn of the goat you will not ransom, they are special, you will sprinkle their blood upon the altar, you will burn their fat as incense, a fire offering for a sweet aroma for YHWH,",
            "and their flesh will exist for you, like the chest of the waving and like the right thigh, he will exist for you.",
            "All the special offerings that the sons of Yisra'eyl will make rise up to YHWH, I gave to you and to your sons and to your daughters with you for a distant custom, a covenant of salt, distant is she to the face of YHWH, for you and for your seed with you.",
            "and YHWH said to Aharon, you will not inherit in their land, and a distribution will not exist for you in their midst, I am your distribution and your inheritance in the midst of the sons of Yisra'eyl,",
            "and to the sons of Lewi, look, I gave every tenth part in Yisra'eyl for an inheritance, for their service that they are serving the service of the appointed tent,",
            "and the sons of Yisra'eyl will not come near again to the appointed tent to lift up a failure to die,",
            "and that one of Lewi will serve the service of the appointed tent, and they, they will lift up their twistedness, a distant custom to your generations, and in the midst of the sons of Yisra'eyl they will not inherit an inheritance.",
            "Given that the tenth part of the sons of Yisra'eyl, an offering that they will make raise up to YHWH, I gave to the ones of Lewi for an inheritance, therefore I said to them, in the midst of the sons of Yisra'eyl they will not inherit an inheritance,",
            "and YHWH spoke to Mosheh saying,",
            "and to the ones of Lewi you will speak and you will say to them, when you take from the sons of Yisra'eyl the tenth part, which I gave to you from them, for your inheritance, and you will raise up from him an offering of YHWH, a tenth part from the tenth part,",
            "and your offering will be considered to you like cereal from the floor, and like the fullness from the wine trough.",
            "So you will raise up, also you, an offering of YHWH from all your tenth parts which you will take from the sons of Yisra'eyl, and you will give from him the offering of YHWH to Aharon the administrator.",
            "From all your contributions, you will raise up every offering of YHWH from all his fat, from his sanctuary,",
            "and you will say to them, in your raising up his fat from him, and he will be considered to the ones of Lewi like the production of the floor, and like the production of the wine trough,",
            "and you will eat him in every place, you and your house, given that he is your wage for you for your service in the appointed tent,",
            "and you will not lift up upon him a failure, in your raising up his fat from him, and the special things of the sons of Yisra'eyl you will not defile or you will die,"
        ],
        [
            "and YHWH spoke to Mosheh and to Aharon saying,",
            "This is the custom of the teaching which YHWH directed saying, speak to the sons of Yisra'eyl and they will take for you a whole red cow which is without a blemish in her, which a yoke did not go up upon her,",
            "and you will give her to Elazar the administrator, and he will bring her out to the outside of the camp, and he will slay her to his face,",
            "and Elazar the administrator will take from her blood with his finger, and he will spatter from her blood seven times in front of the face of the appointed tent,",
            "and he will cremate the cow to his eyes, her skin and her flesh and her blood with her dung he will cremate,",
            "and the administrator will take a tree of cedar and hyssop and a scarlet kermes, and he will throw them into the midst of the cremating of the cow,",
            "and the administrator will wash his garments, and he will bathe his flesh in the waters, and after he will come to the camp, and the administrator will be dirty until the evening,",
            "and the one cremating her will wash his garments in the waters, and he will bathe his flesh in the waters, and he will be dirty until the evening,",
            "and a clean man will gather the ash of the cow, and he will make it rest outside the camp, in the clean area, and she will exist for the company of the sons of Yisra'eyl for a charge for the waters of removal, she is a failure,",
            "and the one gathering the ash of the cow will wash his garments, and he will be dirty until the evening, and she will exist for the sons of Yisra'eyl and for the immigrant immigrating in their midst for a distant custom.",
            "The one touching with the dying of any human soul, then he will be dirty seven days.",
            "He, he will purify himself with him in the third day, and in the seventh day he will be clean, but if he will not purify himself in the third day, then in the seventh day he will not be clean.",
            "Anyone touching with the dying of a human soul which will die, and he did not purify himself, he dirtied the dwelling of YHWH, and that soul will be cut from Yisra'eyl, given that the waters of removal was not sprinkled upon him, he will exist dirty yet again, his dirtiness is in him.",
            "This is the teaching of a human that will die in a tent, anyone coming to the tent, and anyone that is in the tent, he will be dirty seven days,",
            "and any utensil opened, which is without a bracelet of cord upon him, he is dirty,",
            "and all that will touch upon the face of the field with the one drilled of the sword or with the dying or with a human bone or in the grave, he will be dirty seven days,",
            "and for the dirty one, they will take from the dirt of the cremating of the failure, and he will place upon him the living waters into a vessel,",
            "and a clean man will take hyssop and he will dip it in the waters, and he will spatter it upon the tent and upon all the utensils, and upon the souls which exist there, and upon the one touching the bone or one drilled or one dying or a grave,",
            "and the clean one will spatter upon the dirty one on the third day, and on the seventh day, and he will purify him on the seventh day, and he will wash his garments, and he will bathe in the waters, and he will be clean in the evening,",
            "and the man that will be dirty and does not purify himself, then that soul will be cut from the midst of the assembly, given that he made the sanctuary of YHWH dirty, the waters of removal was not sprinkled upon him, he is dirty,",
            "and she will exist for them for a distant custom, and the one spattering the waters of removal will wash his garments and the one touching the waters of removal will be dirty until the evening,",
            "and all which the dirty one will touch will be dirty, and the soul touching will be dirty until the evening,"
        ],
        [
            "and the sons of Yisra'eyl, all the company, came to the wilderness of Tsin in the first new moon, and the people settled in Qadesh, and there Mir'yam died, and she was buried there,",
            "and waters did not exist for the company and they assembled upon Mosheh and upon Aharon,",
            "and the people disputed with Mosheh and they said, saying, and would that we expired with the expiring of our brothers to the face of YHWH,",
            "and why did you bring the assembly of YHWH to this wilderness, to die there, we and our cattle,",
            "and why did you bring us up from Mits'rayim, to bring us to this area of dysfunction, not an area of seed and fig and grapevine and pomegranate and without waters to gulp,",
            "and Mosheh came, and Aharon, from the face of the assembly to the opening of the appointed tent, and they fell upon their faces, and the armament of YHWH appeared to them,",
            "and YHWH spoke to Mosheh saying,",
            "Take the branch and assemble the company, you and Aharon your brother, and you will speak to the cliff before their eyes, and he will give his waters, and you will bring to them the waters from the cliff, and you will make the company and their cattle drink,",
            "and Mosheh took the branch from before the face of YHWH, just as he directed him,",
            "and Mosheh and Aharon made the assembly assemble to the face of the cliff, and he said to them, the ones disobeying, please hear, will we bring out to you waters from this cliff,",
            "and Mosheh raised up his hand and he hit the cliff with his branch two times, and abundant waters came out, and the company and the cattle gulped,",
            "and YHWH said to Mosheh and to Aharon, seeing as you did not support me, to make me set apart to the eyes of the sons of Yisra'eyl, because of this you will not bring this assembly to the land which I gave to them.",
            "This is the waters of Meriyvah, because the sons of Yisra'eyl disputed with YHWH, and he was set apart in them,",
            "and Mosheh sent messengers from Qadesh to the king of Edom, in this way your brother Yisra'eyl said, you, you know all the trouble which has found us,",
            "and our fathers went down unto Mits'rayim, and we settled in Mits'rayim an abundance of days, and Mits'rayim did dysfunction to us and to our fathers,",
            "and we cried out to YHWH and he heard our voice, and he sent a messenger, and he brought us out from Mits'rayim, and look, we are in Qadesh, a city at the extremity of your border.",
            "We will cross over please in your land, we will not cross over in the field or in the vineyard, and we will not gulp waters of a well, the road of the king we will walk, we will not extend the right hand or the left hand until when we cross over your border,",
            "and Edom said to him, you will not cross over in me, otherwise with the sword I will go out to meet you,",
            "and the sons of Yisra'eyl said to him, in the highway we will go up, and if we gulp your waters, I and my livestock, then I will give their value, only without a word, with my feet I will cross over,",
            "and he said, you will not cross over, and Edom went out to meet him with many people and with a forceful hand,",
            "and Edom refused to allow Yisra'eyl to cross over in his border, and Yisra'eyl extended from upon him,",
            "and the sons of Yisra'eyl, all the company, journeyed from Qadesh, and they came to the hill of Hor,",
            "and YHWH said to Mosheh and to Aharon in Hor the hill, upon the border of the land of Edom, saying,",
            "Aharon will be gathered to his people given that he will not come to the land which I gave to the sons of Yisra'eyl, because you disobeyed my mouth toward the waters of Meriyvah.",
            "Take Aharon and Elazar his son, and bring them up to Hor the hill,",
            "and make Aharon strip off his garments, and you will make Elazar his son wear them, and Aharon will be gathered and he will die there,",
            "and Mosheh did just as YHWH directed, and they went up to Hor the hill to the eyes of all the company,",
            "and Mosheh made Aharon strip off his garments, and he made Elazar his son wear them, and Aharon died there on the head of the hill, and Mosheh went down, and Elazar, from the hill,",
            "and all the company saw that Aharon expired, and all the house of Yisra'eyl wept for Aharon three days,"
        ],
        [
            "and the one of Kena'an, the king of Arad, the one settling the south, heard that Yisra'eyl came by the road of the Atariym, and he fought with Yisra'eyl, and he captured from him captives,",
            "and Yisra'eyl made a vow, a vow to YHWH, and he said, if you will surely give this people in my hand, then I will assign their cities,",
            "and YHWH heard the voice of Yisra'eyl, and he gave the one of Kena'an, and he made them assign their cities, and he called out the title of the area Hharmah,",
            "and they journeyed from Hor the hill by the road of the sea of reeds, to go around the land of Edom, and the soul of the people was severed in the road,",
            "and the people spoke with Elohiym and with Mosheh, why did you bring us up from Mits'rayim to die in the wilderness, given that there is no bread and no waters, and our soul loathed the lightweight bread,",
            "and YHWH sent with the people the venomous serpents and they bit the people, and an abundance of people from Yisra'eyl died,",
            "and the people came to Mosheh and they said, we failed given that we spoke with YHWH and with you, intercede to YHWH and he will make the serpent turn aside from upon us, and Mosheh interceded on behalf of the people,",
            "and YHWH said to Mosheh, make for you a venomous one and place him upon a standard, and it will come to pass, all the ones bit and will see him and will live,",
            "and Mosheh made a copper serpent, and he placed him upon the standard, and it came to pass, if the serpent bit a man, and he will stare to the copper serpent, and he will live,",
            "and the sons of Yisra'eyl journeyed, and they camped in Ovot,",
            "and they journeyed from Ovot, and they camped in Iyey-Ha'a'variym, in the wilderness, which is upon the face of Mo'av from the sunrise of the sun.",
            "From there they journeyed, and they camped in the wadi of Zered.",
            "From there they journeyed, and they camped on the other side of Arnon, which is in the wilderness, the going out from the border of the Emor, given that Arnon is the border of Mo'av, between Mo'av and the Emor.",
            "Therefore he will be said in the scroll of the battles of YHWH, and Waheyv in Suphah and the wadis of Arnon,",
            "and the banks of the wadis, which extend to the settling of Ar, and he will be leaning to the border of Mo'av,",
            "and from there, unto B'er, that is the well which YHWH said to Mosheh, gather the people and I will give to them waters.",
            "At that time, Yisra'eyl sang this song, go up well, answer her.",
            "A well, nobles dug her out, the willing ones of the people dug her, with the inscribers with their staves, and from the wilderness, Matanah,",
            "and from Matanah, Nahhali'eyl, and from Nahhali'eyl, Bamot,",
            "and from Bamot, the steep valley, which is in the field of Mo'av, the head of the Pisgah, and she looks down upon the face of the desolate wilderness,",
            "and Yisra'eyl sent messengers to Sihhon, king of the Emor, saying,",
            "I will cross over in your land, we will not extend in the field or in the vineyard, we will not gulp waters of the well, in the road of the king we will walk until when we cross over your border,",
            "and Sihhon did not give Yisra'eyl to cross over in his border, and Sihhon gathered all his people, and he went out to meet Yisra'eyl unto the wilderness, and he came unto Yahats, and he fought with Yisra'eyl,",
            "and Yisra'eyl attacked by the mouth of the sword, and he possessed his land from Arnon as far as Yaboq, until the sons of Amon, given that the border of the sons of Amon was strong,",
            "and Yisra'eyl took all these cities, and Yisra'eyl settled in all the cities of the Emor in Hheshbon and in all her daughters.",
            "Given that Hheshbon, she is the city of Sihhon, the king of the Emor, and he, he waged war with the first king of Mo'av, and he took all his land from his hand as far as Arnon.",
            "Therefore the regulators will say, come Hheshbon, the city of Sihhon will be built and will prepare itself.",
            "Given that fire went out from Hheshbon, a glimmering from the metropolis of Sihhon, eating Ar of Mo'av, masters of the platforms of Arnon.",
            "Oh to you Mo'av, you perished, the people of Kemosh, he gave his sons, the escaped ones, and his daughters, into captivity to Sihhon, the king of the Emor,",
            "and we threw them, Hheshbon perished as far as Dibon, and we made desolate as far as Nophahh, which is as far as Meydva,",
            "and Yisra'eyl settled in the land of the Emor,",
            "and Mosheh sent to tread about Yazeyr, and they trapped her daughters, and he possessed the Emor which were there,",
            "and they turned and they went down the road of Bashan, and Og the king of the Bashan went out to meet them, he and all his people, for the battle of Ed're'i,",
            "and YHWH said to Mosheh, you will not fear him, given that in your hand I gave him and all his people and his land, and you will do to him just as you did to Sihhon the king of the Emor, which were settling in Hheshbon,",
            "and they attacked him and his sons and all his people, until not one survivor of him remained, and they possessed his land,"
        ],
        [
            "and the sons of Yisra'eyl journeyed, and they camped in the deserts of Mo'av, from the other side to the Yarden of Ye'rey'hho,",
            "and Balaq the son of Tsipor saw all which Yisra'eyl did to the Emor,",
            "and Mo'av immigrated from the face of the many people, given that he was abundant, and Mo'av was loathed from the face of the sons of Yisra'eyl,",
            "and Mo'av said to the bearded ones of Mid'yan, now the assembly will lick all around us, like the licking of the ox at the green field, and Balaq the son of Tsipor was king to Mo'av in that appointed time,",
            "and he sent messengers to Bilam the son of Be'or, unto Petor, which is upon the river of the land of the sons of his people, to call out to him saying, look, a people went out from Mits'rayim, look, he covered over the eye of that land, settling in front of me,",
            "and now, please walk, spit upon for me this people, given that he is more numerous than me, possibly I will be able, we will attack him, and I will cast him out from the land, given that I know what you will exalt will be exalted, and what you spit upon will be spit upon,",
            "and the bearded ones of Mo'av and the bearded ones of Mid'yan walked, and divinations were in their hand, and they came to Bilam, and they spoke to him the words of Balaq,",
            "and he said to them, stay here the night, and I will bring you back word, just as YHWH spoke to me, and the nobles of Mo'av settled with Bilam,",
            "and Elohiym came to Bilam, and he said, who are these men with you,",
            "and Bilam said to the Elohiym, Balaq the son of Tsipor, king of Mo'av, he sent to me saying,",
            "Look, the people are going out from Mits'rayim, and he covered over the eye of that land, now walk, hollow him out for me, possibly I will be able to fight him, and I will cast him out,",
            "and Elohiym said to Bilam, you will not walk with them, you will not spit upon the people, given that he is exalted,",
            "and Bilam rose in the morning, and he said to the nobles of Balaq, walk to your land, given that YHWH refused to give me to walk with you,",
            "and the nobles of Mo'av rose, and they came to Balaq, and they said, Bilam refused to walk with us,",
            "and again Balaq sent nobles, abundant ones and being heavier than these,",
            "and they came to Bilam, and they said to him, in this way Balaq the son of Tsipor said, please, you will not be withheld from walking to me.",
            "Given that I will certainly honor you greatly, and everything that you will say to me, I will do, and please walk, hollow out for me this people,",
            "and Bilam answered, and he said to the servants of Balaq, if Balaq will give to me the fillings of his house, silver and gold, I will not be able to cross over the mouth of YHWH my Elohiym to do small or great,",
            "and now, please settle, in this also you the night, and I will know what more YHWH is speaking with me,",
            "and Elohiym came to Bilam at night, and he said to him, if the men come to call out to you, rise, walk to them, but only the word which I will speak to you, him you will do,",
            "and Bilam rose in the morning, and he saddled his she donkey, and he walked with the nobles of Mo'av,",
            "and the nose of Elohiym flared up, given that he is walking, and a messenger of YHWH stationed himself in the road as an opponent to him, and he is riding upon his she donkey, and two of his young men with him,",
            "and the she donkey saw the messenger of YHWH standing up in the road, and his sword was pulled out in his hand, and the she donkey extended from the road, and she walked in the field, and Bilam attacked the she donkey to make her extend to the road,",
            "and the messenger of YHWH stood in a narrow way of the vineyard, from this fence and from this fence,",
            "and the she donkey saw the messenger of YHWH, and she squeezed to the wall, and she squeezed the foot of Bilam to the wall, and he again attacked her,",
            "and the messenger of YHWH again crossed over, and he stood in the narrow area, which was without a road to extend to the right hand or left hand,",
            "and the she donkey saw the messenger of YHWH, and she stretched out under Bilam, and Bilam flared up his nose, and he attacked the she donkey with the rod,",
            "and YHWH opened the mouth of the she donkey, and she said to Bilam, what did I do to you, given that you attacked me these three times,",
            "and Bilam said to the she donkey, given that you abused me, would that there is a sword in my hand, for now I would kill you,",
            "and the she donkey said to Bilam, am I not your she donkey which you ride upon your whole life until this day, am I in the habit to do to you in this way, and he said, no,",
            "and YHWH removed the cover of the eyes of Bilam and he saw the messenger of YHWH standing up in the road and his sword pulled out in his hand, and he bowed the head and he bent himself down to his nostrils,",
            "and the messenger of YHWH said to him, why did you attack this she donkey three times, look, I, I went out to the opponent, given that the road was handed over to be face to face with me,",
            "and the she donkey saw me, and she extended to my face these three times, possibly she extended from my face, given that now I also killed you, and her sign caused me to live,",
            "and Bilam said to the messenger of YHWH, I failed given that I did not know you were standing to meet me in the road, and now, if it is dysfunctional in your eyes, I will turn back to me,",
            "and the messenger of YHWH said to Bilam, walk with the men, but in the end, the word which I will speak to you, you will speak, and Bilam walked with the nobles of Balaq,",
            "and Balaq heard that Bilam came, and he went out to meet him at the city of Mo'av, which is upon the border of Arnon, which is in the extremity of the border,",
            "and Balaq said to Bilam, did I surely not send to you to call you out, why did you not walk to me, will I indeed not be able to honor you,",
            "and Bilam said to Balaq, look, I came to you, now, will I surely be able to speak anything, the word which Elohiym placed in my mouth, I will speak,",
            "and Bilam walked with Balaq, and they came to the metropolis of Hhutsot,",
            "and Balaq sacrificed cattle and flocks, and he sent to Bilam, and to the nobles which were with him,",
            "and it came to pass in the morning, and Balaq took Bilam, and he made him go up to the platforms of Ba'al, and he saw from there the extremity of the people,"
        ],
        [
            "and Bilam said to Balaq, build for me here seven altars, and prepare for me here seven bulls and seven bucks,",
            "and Balaq did just as Bilam spoke, and Balaq brought up, and Bilam, a bull and a buck on the altar,",
            "and Bilam said to Balaq, stand up upon your ascension offering, and I will walk, possibly YHWH will come to meet me, and the word that he will cause me to see, and I will tell it to you, and he walked to a bare place,",
            "and Elohiym met Bilam, and he said to him, seven of the altars I arranged, and I brought up a bull and a buck on the altar,",
            "and YHWH placed a word in the mouth of Bilam, and he said, turn back to Balaq, and in this way you will speak,",
            "and he turned back to him, and look, he is standing upon his ascension offering and all the nobles of Mo'av,",
            "and he lifted up his parable, and he said, from Aram Balaq the king of Mo'av guided me from the hills of the east, walking, spitting upon Ya'aqov for me, and walk, enrage Yisra'eyl.",
            "How will I hollow out, the mighty one did not hollow her out, and how will I enrage, YHWH did not enrage.",
            "Given that from the head of the boulders I will see him, and from the knolls I will look upon him, though the people will dwell alone, and in the nations he will not think of himself.",
            "Who reckoned the dirt of Ya'aqov, or number a fourth part of Yisra'eyl, my soul will die a death of the straight ones, and my end will exist like him,",
            "and Balaq said to Bilam, what did you do to me, I took you to hollow out my attackers, and look, you certainly exalted,",
            "and he answered, and he said, will I not safeguard to speak what YHWH placed in my mouth.",
            "Please, walk with me to another area where you will see from there the far end, his extremity you will see, but all of him you will not see, then hollow him out for me from there,",
            "and they took him to the field of Tsophim, to the head of the Pisgah, and he built seven altars, and he brought up a bull and a buck on the altar,",
            "and he said to Balaq, stand yourself up in this way upon your ascension offering, and I, I will be met in this way,",
            "and YHWH met with Bilam, and he placed a word in his mouth, and he said, turn back to Balaq and in this way you will speak,",
            "and he came to him, and looked at him standing up upon his ascension offerings, and the nobles of Mo'av with him, and Balaq said to him, what did YHWH speak,",
            "and he lifted up his parable, and he said, rise Balaq and hear, pay attention unto me his son of Tsipor.",
            "The mighty one is not a man that he will lie, or a son of a human that he will comfort himself, did he say, and will he not do, and did he speak, and will he not make her rise.",
            "Look, I took exalt, and he exalted, and I will not make her turn back.",
            "He did not stare at the barrenness in Ya'aqov, and he did not see the labor in Yisra'eyl, YHWH his Elohiym is with him, and the shout of the king is in him.",
            "The mighty one brought them from Mits'rayim, he is like the bulk of the rhinoceros.",
            "Given that there is no prediction in Ya'aqov and there is no divination in Yisra'eyl, according to the appointed time it will be said to Ya'aqov and to Yisra'eyl, what did the mighty one do.",
            "Though the people will rise like a lioness, he will lift himself up, he will not lay down until he eats the prey, and the blood of the drilled ones he will gulp,",
            "and Balaq said to Bilam, you will also certainly not hollow him out, you will also certainly not exalt him,",
            "and Bilam answered and he said to Balaq, did I not speak to you saying, all that YHWH spoke with him I will do,",
            "and Balaq said to Bilam, please walk, I will take you to the other area, possibly it will be straight in the eyes of the Elohiym, and you will hollow him out for me from there,",
            "and Balaq took Bilam, the head of Pe'or, the place looking down upon the face of the desolate wilderness,",
            "and Bilam said to Balaq, build for me in this place seven altars, and prepare for me in this place seven bulls and seven bucks,",
            "and Balaq did just as Bilam said, and he brought up a bull and a buck on the altar,"
        ],
        [
            "and Bilam saw that it was functional in the eyes of YHWH to exalt Yisra'eyl, and he did not walk as in times past to meet predictions, and he set his face down to the wilderness,",
            "and Bilam lifted up his eyes and he saw Yisra'eyl dwelling to his staffs, and the wind of Elohiym existed upon him,",
            "and he lifted up his parable, and he said, Bilam the son of Be'or declared, and the warrior of the wide open eye declared.",
            "The one hearing the statements of the mighty one declared, who had a vision of Shaddai perceived, falling, and removed the cover of the eyes.",
            "How functional is your tent Ya'aqov, your dwellings Yisra'eyl.",
            "Like the wadis they were extended, like the gardens upon the river, like aloes YHWH planted, like cedars upon the waters.",
            "He will flow waters from his buckets, and his seed in abundant waters, and he will raise up from Agag his king, and his empire will lift itself up.",
            "The mighty one brought him out from Mits'rayim, like the bulk of the rhinoceros is to him, he will eat the nations of his narrow ones, and he will gnaw their bones, and arrows will strike through.",
            "He stooped, he laid down like a lion, and like a lioness, who will raise him, the ones exalting you are exalted, and the ones spitting upon you are spitted upon,",
            "and Balaq flared up the nose to Bilam, and he clasped his palms, and Balaq said to Bilam, I called you out to hollow out my attackers, and look, you certainly exalted these three times,",
            "and now, flee away for you to your area, I said, I will certainly honor you, and look, YHWH withheld you from the armament,",
            "and Bilam said to Balaq, did I not also speak to your messengers which you sent to me saying,",
            "If Balaq will give to me the filling of his house of silver and gold, I will not be able to cross over the mouth of YHWH to do function or dysfunction from my heart, what YHWH will speak, that I will speak,",
            "and now, look at me walking to my people, walk, I will give you advice of what this people will do to your people in the end of days,",
            "and he lifted up his parable, and he said, Bilam the son of Be'or declared, and the warrior of the wide open eye declared.",
            "The one hearing the statements of the mighty one declared, and the one knowing the discernment of Elyon, the vision of Shaddai he will perceive, falling, and removed the cover of the eyes.",
            "I will see him, but not now, I will look upon him, but not near, a star will take steps from Ya'aqov, and a staff will rise from Yisra'eyl, and he will strike through the edges of Mo'av, and he will toss out all the sons of Shet,",
            "and Edom will exist as property, and Se'iyr will exist as the property of his attackers, and Yisra'eyl is doing a force,",
            "and he went down from Ya'aqov, and he made the survivor from the city perish,",
            "and he saw Amaleq, and he lifted up his parable, and he said, the origin of the nations is Amaleq, and his end is until the perishing,",
            "and he saw the one of Qayin, and he lifted up his parable, and said, consistency is your settling, and placed in the cliff is your nest.",
            "Instead Qayin will exist for burning, until when Ashur will capture you,",
            "and he lifted up his parable, and he said, oh, who will live, the mighty one is placing him,",
            "and nomads from the hand of the ones of Kit, and they afflicted Ashur, and they afflicted Ever, and also he until perishing,",
            "and Bilam rose, and he walked, and he turned back to his area, and also Balaq walked to his road,"
        ],
        [
            "and Yisra'eyl settled in the Shitiym, and the people began to be a harlot to the daughters of Mo'av,",
            "and they called out to the people for sacrifices of their Elohiym, and the people ate, and they bent themselves down to their Elohiym,",
            "and Yisra'eyl was fastened to Ba'al-Pe'or and YHWH flared up his nose with Yisra'eyl,",
            "and YHWH said to Mosheh, take all the heads of the people and hang them before YHWH opposite the sun, and the flaming wrath of the nose of YHWH was turned back from Yisra'eyl,",
            "and Mosheh said to the deciding ones of Yisra'eyl, kill each of his men, the ones being fastened to Ba'al-Pe'or,",
            "and look, a man from the sons of Yisra'eyl came, and he brought near to his brothers the one of Mid'yan to the eyes of Mosheh, and to the eyes of all the company of the sons of Yisra'eyl, and they were weeping at the opening of the appointed tent,",
            "and Piynhhas the son of Elazar, the son of Aharon the administrator, saw, and he rose from the midst of the company, and he took a spear in his hand,",
            "and he came after the man of Yisra'eyl to the hut, and he pierced the two of them, the man of Yisra'eyl, and the woman through her stomach, and the pestilence was stopped from upon the sons of Yisra'eyl,",
            "and the ones dying in the pestilence were twenty-four thousand,",
            "and YHWH spoke to Mosheh saying,",
            "Piynhhas the son of Elazar, the son of Aharon the administrator, had turned back my fury from upon the sons of Yisra'eyl, with his being zealous of my zealousness in their midst, and I did not finish the sons of Yisra'eyl with my zealousness.",
            "Because of this say, look at me, giving to him my covenant of completeness,",
            "and she existed for him, and to his seed after him, a covenant of a distant administration, because he was being zealous for his Elohiym, and he covered over the sons of Yisra'eyl,",
            "and the title of the man of Yisra'eyl, the one being attacked, who was attacked with the one of Mid'yan, was Zimri the son of Salu, the captain of the house of the father belonging to the one of Shimon,",
            "and the title of the woman, the one being attacked, the one of Mid'yan was Kazbi, the daughter of Tsur, the head of the tribes of the father in Mid'yan is he,",
            "and YHWH spoke to Mosheh saying,",
            "Press in to the ones of Mid'yan, and you will attack them.",
            "Given that they are pressing in on you with their craftiness, because they were crafty toward you in the matter of Pe'or, and in the matter of Kazbi the daughter of the captain of Mid'yan, their sister, the one being attacked in the day of the pestilence, in the matter of Pe'or,",
            "and it came to pass after the pestilence,"
        ],
        [
            "and YHWH said to Mosheh, and to Elazar the son of Aharon the administrator, saying,",
            "Lift up the head of every company of the sons of Yisra'eyl, from a son of twenty years and upward, belonging to the house of their fathers, all are going out into the army of Yisra'eyl,",
            "and Mosheh spoke, and Elazar the administrator, to them in the deserts of Mo'av, upon the Yarden of Ye'rey'hho, saying,",
            "From a son of twenty years and upward, just as YHWH directed Mosheh and the sons of Yisra'eyl, the ones going out from the land of Mits'rayim.",
            "Re'uven the firstborn of Yisra'eyl, sons of Re'uven, Hhanokh is the clan of the ones of Hhanokh, belonging to Palu is the clan of the ones of Palu.",
            "Belonging to Hhetsron is the clan of the ones of Hhetsron, belonging to Karmi is the clan of the Karmi.",
            "These are the clans of the ones of Re'uven, and their registered ones existed forty-three thousand and seven hundred and thirty,",
            "and the sons of Palu, Eli'av,",
            "and the sons of Eli'av, Nemu'eyl and Datan and Aviram, this is Datan and Aviram, the ones called out of the company, who struggled with Mosheh and with Aharon in the company of Qorahh, in the struggling with YHWH,",
            "and the land opened her mouth and she swallowed them and Qorahh, in the death of the company, in the eating of the fire of the two hundred and fifty men, and they existed for a standard,",
            "and the sons of Qorahh did not die.",
            "The sons of Shimon to their clans, to Nemu'eyl is the clan of the ones of Nemu'eyl, to Yamin is the clan of the ones of Yamin, to Yakhin is the clan of the ones of Yakhin.",
            "To Zerahh is the clan of the ones of Zerahh, to Sha'ul is the clan of the ones of Sha'ul.",
            "These are the clans of the ones of Shimon, twenty-two thousand and two hundred.",
            "The sons of Gad to their clans, to Tsaphon is the clan of the ones of Tsaphon, to Hhagi is the clan of the ones of Hhagi, to Shuni is the clan of the Shuni.",
            "To Azni is the clan of the ones of Azni, to Eyriy is the clan of the ones of Eyriy.",
            "To Arwad is the clan of the ones of Arwad, to Areliy is the clan of the ones of Areliy.",
            "These are the clans of the sons of Gad to their registered ones, forty thousand and five hundred.",
            "The sons of Yehudah, Eyr and Onan, and Eyr died, and Onan is in the land Kena'an,",
            "and the sons of Yehudah existed to their clans, to Sheylah is the clan of the ones of Sheylah, to Perets is the clan of the ones of Perets, to Zerahh is the clan of the ones of Zerahh,",
            "and the sons of Perets existed, to Hhetsron is the clan of the ones of Hhetsron, to Hhamul is the clan of the ones of Hhamul.",
            "These are the clans of Yehudah to their registered ones, seventy-six thousand and five hundred.",
            "The sons of Yis'sas'khar to their clans, Tola is the clan of the ones of Tola, to Pu'a is the clan of the ones of Pun.",
            "To Yashuv is the clan of the ones of Yashuv, to Shimron is the clan of the ones of Shimron.",
            "These are the clans of Yis'sas'khar to their registered ones, sixty-four thousand and three hundred.",
            "The sons of Zevulun to their clans, to Sered is the clan of the ones of Sered, to Elyon is the clan of the ones of Elyon, to Yahh'le'el is the clan of the ones of Yahh'le'el.",
            "These are the cans of the ones of Zevulun to their registered ones, sixty thousand and five hundred.",
            "The sons of Yoseph to their clans, Menasheh and Ephrayim.",
            "The sons of Menasheh, to Makhir is the clan of the ones of Makhir, and Makhir brought forth Gil'ad, to Gil'ad is the clan of the ones of Gil'ad.",
            "These are the sons of Gil'ad, I'ezer is the clan of the ones of I'ezer, to Hheleq is the clan of the ones of Hheleq,",
            "and Asri'eyl is the clan of the ones of the Asri'eyl, and Shekhem is the clan of the ones of Shekhem,",
            "and Shemida is the clan of the ones of Shemida, and Hheypher is the clan of the ones of Hheypher,",
            "and Tselaph'hhad is the son of Hheypher, sons did not exist to him, instead daughters, and the title of his daughters were Tselaph'hhad, Mahhlah and No'ah, Hhaglah, Milkah and Tirtsah.",
            "These are the clans of Menasheh and their registered ones, fifty-two thousand and seven hundred.",
            "These are the sons of Ephrayim to their clans, to Shutelahh is the clan of the ones of Shutelahh, to Bekher is the clan of the ones of Bekher, to Tahhan is the clan of the ones of Tahhan,",
            "and these are the sons of Shutelahh, to Eyran is the clan of the ones of Eyran.",
            "These are the clans of the sons of Ephrayim to their registered ones, thirty-two thousand and five hundred, these are the sons of Yoseph to their clans.",
            "The sons of Binyamin to their clans, to Bela is the clan of the ones of Bela, to Ashbeyl is the clan of the ones of Ashbeyl, to Ahhiram is the clan of the ones of Ahhiram.",
            "To Sheshupham is the clan of the ones of Sheshupham, to Hhupham is the clan of the ones of Hhupham,",
            "and the sons of Bela were Ard and Na'aman, clan of the ones of Ard, to Na'aman is the clan of the ones of Na'amah.",
            "These are the sons of Binyamin to their clans and their registered ones, forty-five thousand and six hundred.",
            "These are the sons of Dan to their clans, to Shuhham is the clan of the ones of the Shuhham, these are the clans of Dan to their clans.",
            "All the clans of the ones of Shuhham to their registered ones, sixty-four thousand and four hundred.",
            "The sons of Asher to their clans, to Yimnah is the clan of the Yimnah, to Yishwiy is the clan of the Yishwiy, to Beri'ah is the clan of the ones of Beri'ah.",
            "To the sons of Beri'ah, to Hhever is the clan of the ones of Hhever, to Malki'el is the clan of the ones of Malki'el,",
            "and the title of the daughter of Asher is Serahh.",
            "These are the clans of the sons of Asher to their registered ones, fifty-three thousand and four hundred.",
            "The sons of Naphtali to their clans, to Yahhtse'el is the clan of the ones of Yahhtse'el, to Guni is the clans of the ones of Guni.",
            "To Yetser is the clan of the ones of Yetser, to Shalem is the clan of the ones of Shalem.",
            "These are the clans of Naphtali to their clans, to their registered ones, forty-five thousand and four hundred.",
            "These are the registered ones of the sons Yisra'eyl, six hundred thousand and a thousand, seven hundred and thirty,",
            "and YHWH spoke to Mosheh saying,",
            "To these the land will be distributed by inheritance, by the number of titles.",
            "To the abundant you will make his inheritance increase, and to the small amount you will make his inheritance be less, each according to his registered he is given his inheritance.",
            "Only by a lot will the land be distributed, to the titles of the branch of their fathers they will inherit.",
            "According to the lot his inheritance will be distributed between the abundant and the small amount,",
            "and these are the registered ones of the ones of Lewi to their clans, to Gershon is the clan of the ones of Gershon, to Qehat is the clan of the ones of Qehat, to Merari is the clan of the ones of Merari.",
            "These are the clans of Lewi, the clan of the ones of Liyvniy, the clan of the ones of Hhevron, the clan of the ones of Mahh'liy, the clan of the ones of the Qorahh, and Qehat had brought forth Amram,",
            "and the title of the woman of Amram is Yokheved the daughter of Lewi, the one who was brought forth to Lewi in Mits'rayim, and she brought forth to Amram, Aharon and Mosheh and Mir'yam their sister,",
            "and Nadav and Aviyhu, Elazar and Iytamar were brought forth to Aharon,",
            "and Nadav died, and Aviyhu, in their bringing near strange fire to the face of YHWH,",
            "and their registered ones were twenty-three thousand, every male from a son of the new moon and upward, given that did not register themselves in the midst of the sons of Yisra'eyl, given that an inheritance was not given to them in the midst of the sons of Yisra'eyl.",
            "These are the registered ones of Mosheh and Elazar the administrator, who registered the sons of Yisra'eyl in the deserts of Mo'av, by the Yarden of Ye'rey'hho,",
            "and in these a man did not exist from the registered ones of Mosheh and Aharon the administrator, which they registered the sons of Yisra'eyl in the wilderness of Sinai.",
            "Given that YHWH said to them they will surely die in the wilderness, and a man was not left behind from them, except Kaleyv the son of Yephunah and Yehoshu'a the son of Nun,"
        ],
        [
            "and the daughters of Tselaph'hhad, the son of Hheypher the son of Gil'ad the son of Makhir the son of Menasheh, belonging to the clan of Menasheh the son of Yoseph, came near, and these are the titles of his daughters, Mahhlah, No'ah and Hhaglah and Milkah and Tirtsah,",
            "and they stood to the face of Mosheh and to the face of Elazar the administrator, and to the faces of the captains and all the company at the opening of the appointed tent saying,",
            "Our father died in the wilderness, and he, he did not exist in the midst of the company of the ones meeting upon YHWH in the company of Qorahh, given that in his failure he died and sons did not exist for him.",
            "Why will the title of our father be taken away from the midst of his clan, given that he is without a son, give to us holdings in the midst of the brothers of our father,",
            "and Mosheh brought near their decision of the face of YHWH,",
            "and YHWH said to Mosheh saying,",
            "So the daughters of Tselaph'hhad are speaking, you will surely give to them holdings of an inheritance in the midst of the brothers of their father, and you will make the inheritance of their father cross over to them,",
            "and to the sons of Yisra'eyl, you will speak saying, a man that dies and he is without a son, then you will make his inheritance cross over to his daughter,",
            "and if he is without a daughter, then you will give his inheritance to his brothers,",
            "and if he is without brothers, then you will give his inheritance to the brothers of his father,",
            "and if his father is without brothers, then you will give his inheritance to his kin, the one near to him from his clan, and he will possess her, and she will exist for the sons of Yisra'eyl for a custom of decision, just as YHWH directed Mosheh,",
            "and YHWH said to Mosheh, go up to this hill of the ones of Ever, and see the land which I gave to the sons of Yisra'eyl,",
            "and you will see her, and you will be gathered to your people, also you, just as Aharon your brother was gathered.",
            "Just as you disobeyed my mouth in the wilderness of Tsin, in the contention of the company, to set me apart in the waters before their eyes, they are the waters of Meriyvah of Qadesh, the wilderness of Tsin,",
            "and Mosheh spoke to YHWH saying,",
            "YHWH the Elohiym of the winds to all the flesh registered a man over the company.",
            "Who will go out to their faces, and who will come to their faces, and who will bring them out, and who will bring them, and the company of YHWH will not exist like the flocks which are without a feeding one,",
            "and YHWH said to Mosheh, take for you Yehoshu'a the son of Nun, a man which has the wind in him, and you will support your hand upon him,",
            "and you will make him stand to the face of Elazar the administrator, and to the faces of all the company, and you will direct him to their eyes,",
            "and you will give from your splendor upon him so that all the company of the sons of Yisra'eyl will hear,",
            "and to the face of Elazar the administrator he will stand, and he will inquire for him in the decision of the Uriym to the face of YHWH by his mouth they will go out, and by his mouth they will come, he and all the sons of Yisra'eyl with him, and all the company,",
            "and Mosheh did just as YHWH directed him, and he took Yehoshu'a and he made him stand to the face of Elazar the administrator and to the face of all the company,",
            "and he supported his hands upon him, and he directed him just as YHWH spoke by the hand of Mosheh,"
        ],
        [
            "and YHWH spoke to Mosheh saying,",
            "Direct the sons of Yisra'eyl, and you will say to them, my donation, my bread, for my fire offerings, my sweet aroma, you will safeguard to bring near to me in his appointed time,",
            "and you will say to them, this is the fire offering which you will bring near to YHWH, two sheep, sons of a year, whole ones, daily, a ascension offering continually.",
            "One of the sheep you will do in the morning and the second sheep you will do between the evenings,",
            "and a tenth of the eyphah of flour for a deposit, mixed in smashed oil of a fourth of the hiyn.",
            "A continual ascension offering, the one done in the hill of Sinai, for a sweet aroma, a fire offering to YHWH,",
            "and his pouring of the fourth of the hiyn for the one sheep in the special place, make the pouring of liquor pour to YHWH,",
            "and the second sheep you will do between the evenings, like the morning deposit, and like his pouring you will do the fire offering, a sweet aroma to YHWH,",
            "and the day of ceasing, two sheep, sons of a year, whole ones, and two-tenths of flour, a deposit of mixed in the oil and his pouring.",
            "A ascension offering of ceasing in his ceasing, in addition to the continual ascension offering and her pouring,",
            "and in the heads of your new moons you will bring near a ascension offering to YHWH, two bulls, sons of the cattle, and one buck, seven sheep, sons of a year, whole ones,",
            "and three-tenths of flour of the deposit mixed in the oil for the one bull, and two-tenths of flour of the deposit mixed in the oil for the one buck,",
            "and one-tenth of flour of a deposit mixed in the oil for the one sheep, a ascension offering, a sweet aroma, a fire offering to YHWH,",
            "and their pourings is half the hiyn of wine, he will exist for the bull, and a third of the hiyn for the buck, and a fourth of the hiyn for the sheep, this is the ascension offering of the new moon in his new moon, for the new moons of the year,",
            "and one hairy goat for failure to YHWH, besides the continual ascension offering that will be done and his pouring,",
            "and in the first new moon on the fourteenth day of the new moon is the Pesahh for YHWH,",
            "and on the fifteenth day of this new moon is a feast of seven days, unleavened breads will be eaten.",
            "On the first day is a special meeting, you will not do any business of service,",
            "and you will bring near a fire offering to YHWH, two bulls of the sons of cattle, and one buck, and seven sheep, sons of a year, whole ones, they will exist for you,",
            "and their deposit of flour mixed in the oil, three-tenths for the bull and two-tenths for the buck you will do.",
            "One-tenth you will do for each sheep of the seven sheep,",
            "and one hairy goat, a failure to cover over you.",
            "Apart from the ascension offering of the morning, which is for the continual ascension offering, you will do these.",
            "Like these you will do daily, seven days, the bread of the fire offering is a sweet aroma to YHWH, besides the continual ascension offering that will be done, and his pouring,",
            "and in the seventh day is a special meeting will exist for you, you will not do any business of service,",
            "and the day of the firstfruits, in your bringing near a new deposit for YHWH, in your weeks, a special meeting will exist for you, you will not do any business of service,",
            "and you will bring near a ascension offering for a sweet aroma to YHWH, two bulls, sons of the cattle, one buck, seven sheep, sons of a year,",
            "and their deposit of flour mixed in the oil, three-tenths for one bull and two-tenths for one buck.",
            "One-tenth for each sheep of the seven sheep.",
            "One hairy goat to cover over you.",
            "Apart from the continual ascension offering, and his deposit you will do, whole ones will exist for you and their pourings,"
        ],
        [
            "and in the seventh new moon, in the first of the new moon, a special meeting will exist for you, you will not do any business of service, a day of shouting will exist for you,",
            "and you will do a ascension offering for a sweet aroma to YHWH, one bull, son of the cattle, one buck, seven sheep, sons of a year, whole ones,",
            "and their deposit of flour mixed in the oil, three-tenths for the bull, two-tenths for the buck,",
            "and one-tenth for each sheep of the seven sheep,",
            "and one hairy goat is the failure to cover over you.",
            "Apart from the ascension offering of the new moon and her deposit, and the continual ascension offering and her deposit, and their pourings like their decision, for a sweet aroma, a fire offering to YHWH,",
            "and on the tenth of this seventh new moon a special meeting will exist for you, and you will afflict your souls, you will not do any business,",
            "and you will bring near a ascension offering to YHWH, a sweet aroma, one bull, son of the cattle, one buck, seven sheep, sons of a year, whole ones, they will exist for you,",
            "and their deposit of flour mixed in the oil, three-tenths for the bull, two-tenths for the one buck.",
            "One-tenth for each sheep of the seven sheep.",
            "One hairy goat is the failure, apart from the failure of the atonements and continual ascension offerings, and her deposit and their pourings,",
            "and on the fifteenth day to the seventh new moon a special meeting will exist for you, you will not do any business of service, and you will hold a feast to YHWH seven days,",
            "and you will bring near a ascension offering, a fire offering, a sweet aroma to YHWH, thirteen bulls, sons of the cattle, two bucks, fourteen sheep, sons of a year, they will exist as whole ones,",
            "and their deposit of flour mixed in the oil, three-tenths for each bull of the thirteen bulls, two-tenths to each buck of the two bucks,",
            "and one-tenth for each sheep of the fourteen sheep,",
            "and one hairy goat is the failure apart from the continual ascension offering, her deposit and her pouring,",
            "and on the second day, twelve bulls, sons of the cattle, two bucks, fourteen sheep, sons of a year, whole ones,",
            "and their deposit and their pouring for the bulls, for the bucks and for the sheep, by their number, according to the decision,",
            "and one hairy goat for the failure apart from the continual ascension offering and her deposit and their pourings,",
            "and on the third day eleven bulls, two bucks, fourteen sheep, sons of a year, whole ones,",
            "and their deposit and their pourings for the bulls, for the bucks and for the sheep, by their number, according to the decision,",
            "and one hairy goat is the failure, apart from the continual ascension offering and her deposit and her pouring,",
            "and on the fourth day, ten bulls, two bucks, fourteen sheep, sons of a year, whole ones.",
            "Their deposit and their pourings for the bulls, for the bucks and for the sheep, by their number, according to the decision,",
            "and one hairy goat is the failure apart from the continual ascension offering, her deposit and her pouring,",
            "and on the fifth day, nine bulls, two bucks, fourteen sheep, sons of a year, whole ones.",
            "Their deposit and their pourings for the bulls, for the bucks and for the sheep, by their number, according to the decision,",
            "and one hairy goat is the failure apart from the continual ascension offering, her deposit and her pouring,",
            "and on the sixth day, eight bulls, two bucks, fourteen sheep, sons of a year, whole ones.",
            "Their deposit and their pourings for the bulls, for the bucks and for the sheep, by their number, according to the decision,",
            "and one hairy goat is the failure apart from the continual ascension offering, her deposit and her pouring,",
            "and on the seventh day, seven bulls, two bucks, fourteen sheep, sons of a year, whole ones.",
            "Their deposit and their pourings for the bulls, for the bucks and for the sheep, by their number, according to the decision,",
            "and one hairy goat is the failure apart from the continual ascension offering, her deposit and her pouring,",
            "and on the eighth day a conference will exist for you, you will not do any business of service,",
            "and you will bring near a ascension offering, a fire offering, a sweet aroma to YHWH, one bull, one buck, seven sheep, sons of a year, whole ones.",
            "Their deposit and their pourings for the bull, for the buck and for the sheep, by their number, according to the decision,",
            "and one hairy goat is the failure apart from the continual ascension offering, her deposit and her pouring,",
            "and you will do these for YHWH in your appointed times, apart from your vows and your freewill offerings, for your ascension offerings, and for your deposits, and for your pourings, and for your offerings of restitution,"
        ],
        [
            "and Mosheh said to the sons of Yisra'eyl, according to all which YHWH directed Mosheh,",
            "and Mosheh spoke to the heads of the branches of the sons of Yisra'eyl saying, this is the word which YHWH directed.",
            "A man that will make a vow to YHWH, or swear a swearing, to tie up a bond upon his soul, he will not defile his word, according to all the goings out from his mouth he will do,",
            "and a woman that will make a vow to YHWH, and she will tie up a bond in the house of her father in her young age,",
            "and her father will hear her vow and her bond which she tied up upon her soul, and her father will make her keep silent, and all her vows will rise, and every bond which she tied up upon her soul will rise,",
            "and if her father forbid her in the day of his hearing, all her vows and her bonds which she tied up upon her soul will not rise, and YHWH will forgive her given that her father forbid her,",
            "and if she will exist for a man, and her vows upon her or the utterance of her lips which she tied up upon her soul,",
            "and her man heard in the day of his hearing, and he will make her keep silent, then her vows will rise, and her bond which she tied up upon her soul will rise,",
            "and if in the day her man hears, he will forbid her sign, and he will break her vow which was upon her, and the utterance of her lips which she tied up upon her soul, then YHWH will forgive her,",
            "and the vow of a widow and the casted out ones, all which she tied up upon her soul will rise upon her,",
            "and if the house of her man, she made a vow, or she tied up a bond upon her soul in swearing.,",
            "and her man heard, and he kept silent at her, he did not forbid her, and all her vows will rise, and every bond which she tied up upon her soul will rise.,",
            "and if her man will certainly make them broken in the day of his hearing, everything going out of her lips concerning her vow and to the bond of her soul will not rise, and her man made them broken, and YHWH will forgive her.",
            "Every vow and every swearing of a bond to afflict the soul, her man will make him rise or her man will make him broken,",
            "but if her man will certainly keep silent at her, from day to day, then he will make all of her vows rise, or all of her bonds which are upon her, he will make them rise, given that he kept silent at her in the day of his hearing,",
            "but if he will make them broken after his hearing, then he will lift up her twistedness.",
            "These are the customs which YHWH directed Mosheh between a man to his woman, between a father to his daughter in her young age, the house of her father,"
        ],
        [
            "and YHWH spoke to Mosheh saying,",
            "Sons of Yisra'eyl, avenge a vengeance on the ones of Mid'yan, afterward you will be gathered to your people,",
            "and Mosheh spoke to the people saying, arm from among you men for the army, and they will exist upon Mid'yan to give vengeance of YHWH in Mid'yan.",
            "A thousand to the branch, a thousand to the branch, to every branch in Yisra'eyl you will send to the army,",
            "and a thousand to the branch will be committed from the thousands of Yisra'eyl, twelve thousand armed ones of the army,",
            "and Mosheh sent them, a thousand to the branch for the army, them and Piynhhas the son of Elazar the administrator, to the army, and special utensils and the straight trumpets of shouting in his hand,",
            "and they mustered upon Mid'yan, just as YHWH directed Mosheh, and they killed every male,",
            "and they killed the kings of Mid'yan in addition to their drilled ones, Ewi and Reqem and Tsur and Hhur and Reva, five kings of Mid'yan, and Bilam the son of Be'or they killed with the sword,",
            "and the sons of Yisra'eyl captured the women of Mid'yan, and their babies and all their beasts and all their livestock, and all their force they plundered,",
            "and all of their cities with their settlers, and all their rows of tents, they cremated in the fire,",
            "and they took all the spoils and all the booty of the humans and of the beasts,",
            "and they brought to Mosheh and to Elazar the administrator, and to the company of the sons of Yisra'eyl, the captives and the booty and the spoils to the camp, to the deserts of Mo'av, which is by the Yarden of Ye'rey'hho,",
            "and Mosheh and Elazar the administrator went out, and all the captains of the company, to meet them outside of the camp,",
            "and Mosheh snapped upon the registered ones of the force, the nobles of thousands and nobles of hundreds, the ones coming from the army of the battle,",
            "and Mosheh said to them, did you keep all the females alive.",
            "Though they existed for the sons of Yisra'eyl by the word of Bilam to commit transgression in YHWH concerning the word of Pe'or, and the pestilence existed in the company of YHWH,",
            "and now, kill all the males in the babies, and kill all the women knowing a man at the lying place of a male,",
            "and all the babies with the women who did not know the lying place of a male, keep them alive for you,",
            "and you, camp outside the camp seven days, all the ones killing a soul, all the ones touching a drilled one, you will purify yourself on the third day, and on the seventh day, you and your captive,",
            "and every garment and every utensil of skin, and every work of goats, and every utensil of wood, you will purify,",
            "and Elazar the administrator said to the men of the army, the ones coming to battle, this is the custom of the teaching that YHWH directed Mosheh.",
            "Surely the gold and the silver, the copper, the iron, the tin and the lead.",
            "Everything that will come in the fire, you will make cross over in the fire, and he will surely be clean, with the waters of removal he will be purified, and all that will not come in the fire you will make cross over in the waters,",
            "and you will wash your garments on the seventh day and clean them, and after you will come to the camp,",
            "and YHWH said to Mosheh saying,",
            "Lift up the head of the booty of the captives among the human and the beast, you and Elazar the administrator and the heads of the fathers of the company,",
            "and you will divide the booty between the ones seizing hold the battle, the ones going out to the army, and between all the company,",
            "and you will raise up a tribute to YHWH from the men of the battle, the ones going out to the army, one soul from the five hundred, from the humans and from the cattle and from the donkeys and from the flocks.",
            "From one half of them you will take, and you will give it to Elazar the administrator, an offering of YHWH,",
            "and from the one half of the sons of Yisra'eyl you will take one of the taken hold from the fifty, from the humans, from the cattle, from the donkeys and from the flocks, from every beast, and you will give them to the ones of Lewi, the ones safeguarding the charge of the dwelling of YHWH,",
            "and Mosheh did, and Elazar the administrator, just as YHWH directed Mosheh,",
            "and the booty existed, the remainder of the plunder that the people of the army plundered, six hundred and seventy-five thousand flocks,",
            "and seventy-two thousand cattle,",
            "and sixty-one thousand donkeys,",
            "and human souls from the women that did not know the lying place of a male, every soul is thirty-two thousand,",
            "and half the spoils will be a distribution of the ones going out in the army, the number of the flocks is three hundred thousand and thirty-seven thousand and five hundred,",
            "and the tribute will exist for YHWH, from the flocks is six hundred and seventy-five,",
            "and the cattle is thirty-six thousand, and their tribute to YHWH is seventy-two,",
            "and the donkeys is thirty thousand and five hundred, and their tribute to YHWH is sixty-one,",
            "and human souls is sixteen thousand, and their tribute to YHWH is thirty-two souls,",
            "and Mosheh gave the tribute of offering of YHWH to Elazar the administrator, just as YHWH directed Mosheh,",
            "and from one half of the sons of Yisra'eyl that Mosheh divided from the men of the ones mustering,",
            "and half the spoils of the company existed from the flocks, three hundred thousand and thirty-seven thousand and five hundred,",
            "and the cattle is thirty-six thousand,",
            "and donkeys is thirty thousand and five hundred,",
            "and human souls is sixteen thousand,",
            "and Mosheh took from one half of the sons of Yisra'eyl, taking hold one from the fifty, from the humans and from the beasts, and he gave them to the ones of Lewi, safeguarding the charge of the dwelling of YHWH, just as YHWH directed Mosheh,",
            "and the registered ones that belonged to the thousands of the army, the nobles of the thousands and the nobles of the hundreds, came near to Mosheh,",
            "and they said to Mosheh, your servants had lifted up the head of men of the battle that are in our hand, and a man was not registered from us,",
            "and we brought near a donation of YHWH, each that found a utensil of gold, armlet and bracelet, ring, earing and arm band, to cover over our souls to the face of YHWH,",
            "and Mosheh, and Elazar the administrator, took the gold from them, every utensil of work,",
            "and all the gold of the offering that they raised up to YHWH was sixteen thousand, seven hundred and fifty sheqels, from the nobles of the thousands and from the nobles of the hundreds.",
            "The men of the army had plundered each for himself,",
            "and Mosheh, and Elazar the administrator, took the gold from the nobles of the thousands and the hundreds, and they brought him to the appointed tent, a remembrance to the sons to the face of YHWH,"
        ],
        [
            "and abundant livestock existed to the sons of Re'uven, and to the sons of Gad a numerous many, and they saw the land of Yazeyr, the land of Gil'ad, and look, the area is an area of livestock,",
            "and the sons of Gad and the sons of Re'uven came, and they said to Mosheh and to Elazar the administrator and to the captains of the company, saying,",
            "Atarot and Dibon and Yazeyr and Nimrah and Hheshbon and Elaley and Sevam and Nevo and Be'on.",
            "The land that YHWH attacked to the face of the company of Yisra'eyl, she is a land of livestock, and belonging to your servants is livestock,",
            "and they said, if we find beauty in your eyes, give this land to your servants for holdings, do not make us cross over the Yarden,",
            "and Mosheh said to the sons of Gad and to the sons of Re'uven, will your brother come to the battle, and you, you will settle here,",
            "and why must you forbid the heart of the sons of Yisra'eyl from crossing over to the land that YHWH gave to them.",
            "In this way your fathers did in sending me them from Qadesh Barneya to see the land,",
            "and they went up unto the wadi of Eshkol, and they saw the land, and they forbid the heart of the sons of Yisra'eyl by not coming to the land that YHWH gave to them,",
            "and the nose of YHWH flared up in that day, and he was swearing, saying,",
            "If the men, the ones going up from Mits'rayim, see.",
            "Except Kaleyv the son of Yephunah, the one of Qenaz, and Yehoshu'a the son of Nun, given that they were filled after YHWH,",
            "and the nose of YHWH flared up in Yisra'eyl, and he made them stagger in the wilderness forty years, until all the generation, the one doing the dysfunction in the eyes of YHWH, are whole,",
            "and look, you rose in place of your fathers, a great amount of men, failures, to consume again upon the flaming wrath of the nose of YHWH to Yisra'eyl.",
            "When you must turn back from following after him, then he will continue to make him rest in the wilderness, and you will certainly damage all this people,",
            "and they drew near to him, and they said, fences of flocks we will build for our livestock here, and the cities for our babies,",
            "and we, we will be armed, making haste to the face of the sons of Yisra'eyl, until we bring them to their area, and our babies settle in the cities of fortification, from the face of the settlers of the land.",
            "We will not turn back to our houses until the sons of Yisra'eyl inherit each his inheritance.",
            "Given that we will not inherit with them on the other side of the Yarden and further, given that our inheritance came to us from the other side of the Yarden unto the sunrise,",
            "and Mosheh said to them, if you must do this word, if you will be armed to the face of YHWH for the battle,",
            "and all your armed ones will cross over the Yarden, to the face of YHWH, until he makes his attackers be dispossessed from his face,",
            "and the land was subdued to the face of YHWH, and after you will turn back, and you will exist as innocent ones from YHWH and from Yisra'eyl, and this land will exist for you for a holdings to the face of YHWH,",
            "and if you will not do so, look, you failed to YHWH, and know that your failure will find you.",
            "Build for you cities for your babies, and fences for your flocks, and what is going out from your mouth you will do,",
            "and the sons of Gad and the sons of Re'uven said to Mosheh saying, your servants will do just as my lord directed.",
            "Our babies, our women, our livestock, and all our beasts will exist there in the cities of the Gil'ad,",
            "and your servants will cross over, all the armed ones of the army to the face of YHWH for the battle, just as my lord is speaking,",
            "and Mosheh directed Elazar the administrator and Yehoshu'a the son of Nun and the heads of the fathers of the branches to the sons of Yisra'eyl,",
            "and Mosheh said to them, if the sons of Gad and the sons of Re'uven will cross over with you at the Yarden, all the armed ones for the battle to the face of YHWH, and the land will be subdued to your faces, and you will give to them the land of Gil'ad for holdings,",
            "and if the armed ones will not cross over with you, then they will take hold in your midst in the land of Kena'an,",
            "and the sons of Gad and the sons of Re'uven answered saying, what YHWH spoke to your servants, so we will do.",
            "We, we will cross over, armed ones to the face of YHWH, to the land of Kena'an, and with us is the holdings of our inheritance on the other side of the Yarden,",
            "and Mosheh gave to them, to the sons of Gad and to the sons of Re'uven and to the half staff of Menasheh the son of Yoseph, the kingdom of Sihhon, the king of the ones of Emor, and the kingdom of Og, the king of the Bashan, the land belongs to her cities, in the borders, the cities of the land all around,",
            "and the sons of Gad built Dibon and Atarot and Aro'eyr,",
            "and Atarot, Shophan and Yazeyr and Yagbahah,",
            "and Beyt-Nimrah and Beyt-Haran, the cities of fortification and the fences of the flocks,",
            "and the sons of Re'uven built Hheshbon and Elaley and Qiryatayim,",
            "and Nevo and Ba'al-Me'on, going around the title, and Sevam, and they called out the titles the titles of the cities which they built,",
            "and the sons of Makhir, the son of Menasheh, walked unto Gil'ad, and they trapped her, and possessing the ones of Emor who were in her,",
            "and Mosheh gave the Gil'ad to Makhir, the son of Menasheh, and he settled in her,",
            "and Ya'ir the son of Menasheh walked, and he trapped their towns, and he called them Hhawot Ya'ir,",
            "and Novahh walked, and he trapped Qenat and her daughters, and he called her Novahh with his title."
        ],
        [
            "These are the journeys of the sons of Yisra'eyl who went out from the land of Mits'rayim by their armies by the hand of Mosheh and Aharon,",
            "and Mosheh wrote about their goings out, by their journeys, according to the mouth of YHWH, and these are their journeys by their goings out,",
            "and they journeyed from Ra'meses in the first new moon, on the fifteenth day of the first new moon, from the morrow of the Pesahh the sons of Yisra'eyl went out, by the hand raising, to the eyes of all Mits'rayim,",
            "and Mits'rayim is burying those among them who were attacked by YHWH, all the firstborn, and YHWH did judgments on their Elohiym,",
            "and the sons of Yisra'eyl journeyed from Ra'meses, and they camped in Suk'kot,",
            "and they journeyed from Suk'kot, and they camped in Eytam, which is in the extremity of the wilderness,",
            "and they journeyed from Eytam, and they turned back upon Piy-Hahhiyrot, which is upon the face of Ba'al-Tsephon, and they camped to the face of Migdol,",
            "and they journeyed from the face of Hhirot, and they crossed over in the midst of the sea, unto the wilderness, and they walked a road three days in the wilderness of Eytam, and they camped in Marah,",
            "and they journeyed form Marah, and they came unto Eyliym, and in Eyliym were twelve eyes of waters and seventy date palms, and they camped there,",
            "and they journeyed from Eyliym, and they camped upon the sea of reeds,",
            "and they journeyed from the sea of reeds, and they camped in the wilderness of Sin,",
            "and they journeyed from the wilderness of Sin, and they camped in Daphqah,",
            "and they journeyed from Daphqah, and they camped in Alush,",
            "and they journeyed from Alush, and they camped in Rephiydiym, and waters did not exist there for the people to gulp,",
            "and they journeyed from Rephiydiym, and they camped in the wilderness of Sinai,",
            "and they journeyed from the wilderness of Sinai, and they camped in Qivrot-Hata'awah,",
            "and they journeyed from Qivrot-Hata'awah, and they camped in Hhatsarot,",
            "and they journeyed from Hhatsarot, and they camped in Ritmah,",
            "and they journeyed from Ritmah, and they camped in Rimon-Perets,",
            "and they journeyed from Rimon-Perets, and they camped in Lavan,",
            "and they journeyed from Livnah, and they camped in Risah,",
            "and they journeyed from Risah, and they camped in Qe'hey'latah,",
            "and they journeyed from Qe'hey'latah, and they camped in the hill of Shapher,",
            "and they journeyed from the hill of Shapher, and they camped in Hharadah,",
            "and they journeyed from Hharadah, and they camped in Maqheylot,",
            "and they journeyed from Maqheylot, and they camped in Tahhat,",
            "and they journeyed from Tahhat, and they camped in Terahh,",
            "and they journeyed from Terahh, and they camped in Mitqah,",
            "and they journeyed from Mitqah, and they camped in Hhashmonah,",
            "and they journeyed from Hhashmonah, and they camped in Moseyrot,",
            "and they journeyed from Moseyrot, and they camped in B'ney-Ya'aqan,",
            "and they journeyed from B'ney-Ya'aqan, and they camped in Hhor-Hagidgad,",
            "and they journeyed from Hhor-Hagidgad, and they camped in Yatvatah,",
            "and they journeyed from Yatvatah, and they camped in Evronah,",
            "and they journeyed from Evronah, and they camped in Etsi'on-Gaver,",
            "and they journeyed from Etsi'on-Gaver, and they camped in the wilderness of Tsin, she is Qadesh,",
            "and they journeyed from Qadesh, and they camped on Hor the hill, in the extremity of the land of Edom,",
            "and Aharon the administrator went up to Hor the hill by the mouth of YHWH, and he died there in the fortieth year of the sons of Yisra'eyl going out from the land of Mits'rayim, in the fifth new moon, on the first of the new moon,",
            "and Aharon was a son of twenty-three and a hundred years in his death on Hor the hill,",
            "and king Arad the Kena'an and the one settling in the south, in the land of Kena'an, heard about the coming of the sons of Yisra'eyl,",
            "and they journeyed from Hor the hill, and they camped in Tsalmonah,",
            "and they journeyed from Tsalmonah, and they camped in Punon,",
            "and they journeyed from Punon, and they camped in Ovot,",
            "and they journeyed from Ovot, and they camped in Iyey-Ha'a'variym in the border of Mo'av,",
            "and they journeyed from Iy'yim, and they camped in Dibon-Gad,",
            "and they journeyed from Dibon-Gad, and they camped in Almon-Divlatayim,",
            "and they journeyed from Almon-Divlatayim in the ones of Ever, to the face of Nevo,",
            "and they journeyed from the hills of the ones of Ever, and they camped in the deserts of Mo'av, upon the Yarden of Ye'rey'hho,",
            "and they camped upon the Yarden from Beyt-Hayishmot, unto Aveyl-Hashit'tim in the deserts of Mo'av,",
            "and YHWH spoke to Mosheh in the deserts of Mo'av, upon the Yarden of Ye'rey'hho, saying,",
            "Speak to the sons of Yisra'eyl, and you will say to them, given that you are crossing over the Yarden to the land of Kena'an,",
            "and you will dispossess all the ones settling the land from your faces, and you will cause to perish all their imagery, and all their cast images you will cause to perish, all their platforms you will destroy,",
            "and you will dispossess the land, and you will settle in her, given that to you I gave the land for possessing her,",
            "and you will inherit the land by lot for your clans, for an abundance you will make increase his inheritance, and for the few you will make less his inheritance, to what the lot will go out to him unto there, he will exist for him, according to the branch of your fathers you will inherit,",
            "and if you will not dispossess the settlers in the land from your faces, and it will come to pass that you will leave some behind, they will be stickerbushes in your eyes and prickly thorns in your sides, and they will press in on you upon the land which you are settling in,",
            "and it will come to pass, just as I resembled to do to them, I will do to you,"
        ],
        [
            "and YHWH spoke to Mosheh saying,",
            "Direct the sons of Yisra'eyl, and you will say to them, given that you are coming to the land of Kena'an, this is the land that will fall on you as an inheritance, the land of Kena'an to her borders,",
            "then the south edge will exist for you from the wilderness of Tsin upon the hands of Edom, and the south border from the extremity of the salt sea unto the east will exist for you,",
            "and the border will go around to you from the south to the ascent of Aqabariym, and he will cross over unto Tsin, and his goings will exist from the south to Qadesh Barneya, and he will go out to Hhatsar-Adar, and he will cross over unto Atsmon,",
            "and the border will go around from Atsmon unto the wadi of Mits'rayim, and his goings will exist unto the sea,",
            "and the border of the sea, and the great sea, and this border, will exist for you, the border of the sea will exist for you,",
            "and this will exist for you as the northern border, from the great sea you will point for you Hor the hill.",
            "From Hor the hill you will point to the coming of Hhamat, and the goings of the border will exist unto Tsedad,",
            "and the border went out unto Ziphron, and his goings will exist at Hhatsar-Eynan, this will exist for you as the northern border,",
            "and you point out for yourself unto the eastern border, from Hhatsar-Eynan unto Shepham,",
            "and the border will go down from Shepham to Rivlah, from the east to Ayin, and the border will go down, and he will wipe away upon the shoulder of the sea of Kineret unto the east,",
            "and the border will go down unto the Yarden, and his goings will exist at the sea of salt, this is the land that will exist for you by her borders all around,",
            "and Mosheh directed the sons of Yisra'eyl saying, this is the land that you will inherit by lot, which YHWH directed to give to the nine branches and the half branch.",
            "Given that the branch of the sons of the ones of Re'uven belonging to the house of their fathers will take, and the branch of the sons of the ones of Gad belonging to the house of their fathers and the half branch of Menasheh will take their inheritance.",
            "Two of the branches and the half branch will take their inheritance from the other side of the Yarden of Ye'rey'hho, unto the east, unto the sunrise,",
            "and YHWH spoke to Mosheh saying,",
            "These are the titles of the men that will inherit the land for you, Elazar the administrator, and Yehoshu'a the son of Nun,",
            "and one captain, one captain, from a branch you will take to inherit the land,",
            "and these are the titles of the men for the branch of Yehudah, Kaleyv the son of Yephunah,",
            "and to the branch of the sons of Shimon, Shemu'eyl the son of Amihud.",
            "To the branch of Binyamin, Elidad the son of Kislon,",
            "and to the branch of the sons of Dan, Buqi the son of Yagli.",
            "To the sons of Yoseph, to the branch of the sons of Menasheh, captain Hhani'eyl the son of Ephod,",
            "and to the branch of the sons of Ephrayim, captain Qemu'el the son of Shaphtan,",
            "and to the branch of the sons of Zevulun, captain Elitsaphan the son of Parnakh,",
            "and to the branch of the sons of Yis'sas'khar, captain Palti'eyl the son of Azan,",
            "and to the branch of the sons of Asher, captain Ahhihud the son of Shelomiy,",
            "and to the branch of the sons of Naphtali, captain Pedah'eyl the son of Amihud.",
            "These are who YHWH directed for an inheritance to the sons of Yisra'eyl in the land of Kena'an,"
        ],
        [
            "and YHWH spoke to Mosheh in the deserts of Mo'av, upon the Yarden of Ye'rey'hho, saying,",
            "Direct the sons of Yisra'eyl, and they will give to the ones of Lewi from the inheritance of their holdings cities to settle, and open spaces for the cities all around them you will give to the ones of Lewi,",
            "and the cities will exist for them to settle, and their open spaces will exist for their beasts and for the their goods and for all their living ones,",
            "and the open spaces of the cities that you will give to the ones of Lewi are from the wall of the city and unto the outside a thousand forearm all around,",
            "and you will measure from the outside of the city unto the east edge two thousand forearm, and the south edge two thousand forearm, and the west edge two thousand forearm, and the north edge two thousand forearm, and the city in the midst of this, open spaces of the city will exist for them,",
            "and the cities that you will give to the ones of Lewi are the six cities of refuge that you will give the murderers fleeing unto there, and beside them you will give forty-two cities.",
            "All the cities that you will give to the ones of Lewi is forty-eight cities, them and their open spaces,",
            "and the cities that you will give from the holdings of the sons of Yisra'eyl, from the abundant you will increase, and from the small you will give less, each according to his inheritance that they will inherit, he will give from his cities to the ones of Lewi,",
            "and YHWH spoke to Mosheh saying,",
            "Speak to the sons of Yisra'eyl, and you will say to them, given that you are crossing over the Yarden unto the land of Kena'an,",
            "and you will bring near for you cities, cities of refuge will exist for you, and a murderer attacking a soul in error will flee unto there,",
            "and the cities will exist for you for a refuge from the redeeming one, and the murderer will not die until his standing to the face of the company for a decision,",
            "and the cities which you will give are six cities, they will exist for you as a refuge.",
            "You will give the three cities on the other side of the Yarden, and three cities you will give in the land of Kena'an, they will exist as cities of refuge.",
            "For the sons of Yisra'eyl and for an immigrant and for the settlers in their midst, these six cities will exist for a refuge for ones fleeing unto there, all the attackers of a soul in error,",
            "and if he will attack him with a utensil of iron, and he dies, he is a murderer, the murderer will certainly die,",
            "and if with a stone of the hand that he will die by her, he attacked him, and he died, he is a murderer, the murderer will certainly be put to death.",
            "Or with a utensil of wood of the hand that he will die by him, he attacked him, and he died, he is a murderer, the murderer will certainly be put to death.",
            "He is the redeemer of blood, he will kill the murderer in his reaching him, he will kill him,",
            "and if in hate he expels him, or he threw upon him in ambush and he died.",
            "Or in hostility he attacks him by his hand and he certainly dies, the attacker will be killed, he is a murderer, the redeemer of blood will kill the murderer in his reaching him,",
            "and if in an instant, without hostility, he expelled him, or he threw upon him any utensil without ambush.",
            "Or with any stone that he will die by her without seeing, and he caused to fall upon him and he died, and he is not his attacker, and not searching out his dysfunction,",
            "and the company will decide between the attacker and the redeemer of blood according to these decisions,",
            "and the company will deliver the murderer from the hand of the redeemer of blood, and the company will turn him back to the city of his refuge where he fled unto there, and he will settle in her until the death of the great administrator who was smeared with the special oil,",
            "and if the murderer will ever go out the border of the city of his refuge where he fled unto there,",
            "and the redeemer of blood will find him outside the border of the city of his refuge, and the redeemer of blood will murder the murderer, he is without blood.",
            "Given that in the city of his refuge he settled until the death of the great administrator, and after the death of the great administrator the murderer will turn back to the land of his holdings,",
            "and these will exist for you for a custom of decision to your generations in all your settlings.",
            "Anyone attaching a soul by the mouth of witnesses, he will murder the murderer, and one witness will not answer over a soul to die,",
            "and you will not take a covering for a soul of a murderer that is lost to die, given that he will surely be killed,",
            "and you will not take a covering to flee to the city of his refuge, to turn back to settle in the land until the death of the administrator,",
            "and you will not make the land filthy which you are in, given that the blood, he will make the land filthy, and to the land, he will be covered for the blood that is poured out in her, except by the blood of the one pouring him out,",
            "and you will not make the land dirty which you are settling in, which I am dwelling in her midst, given that I am YHWH dwelling in the midst of the sons of Yisra'eyl,"
        ],
        [
            "and the heads of the fathers to the clans of Gil'ad, the son of Makhir, the son of Menasheh, from the clans of the sons of Yoseph, will come near, and they will speak to the face of Mosheh, and to the face of the captains of the heads of the fathers to the sons of Yisra'eyl,",
            "and they said, YHWH directed my lord to give the land by inheritance by lot to the sons of Yisra'eyl, and my lord was directed by YHWH to give the inheritance of Tselaph'hhad our brother to his daughters,",
            "and they will exist for one from the sons of the staffs of the sons of Yisra'eyl for women, and the inheritance will be taken away from the inheritance of our fathers, and he will add upon the inheritance of the branch which will exist for them, and from the lot of our inheritance will be taken away,",
            "and if the jubilee will exist for the sons of Yisra'eyl, and the inheritance will be added upon the inheritance of the branch that will exist for them, and from the inheritance of the branch of our fathers, the inheritance will be taken away,",
            "and Mosheh will direct the sons of Yisra'eyl according to the mouth of YHWH saying, so is the branch of the sons of Yoseph is speaking.",
            "This is the word which YHWH directed to the daughters of Tselaph'hhad saying, for the function in their eyes they will exist for women, surely for the clan of the branch of their fathers they will exist for women,",
            "and the inheritance will not go around to the sons of Yisra'eyl from branch to branch, given that each in the inheritance of the branch of his fathers the sons of Yisra'eyl will adhere,",
            "and any daughter possessing an inheritance from the branches of the sons of Yisra'eyl, she will exist for a woman to one from the clan of her father so that the sons of Yisra'eyl will possess each the inheritance of his fathers,",
            "and inheritance will not go around from a branch to another branch, given that each branch of the sons of Yisra'eyl will adhere to his inheritance.",
            "Just as YHWH directed Mosheh, so the daughters of Tselaph'hhad did do,",
            "and Mahhlah, Tirtsah and Hhaglah and Milkah and No'ah, the daughters of Tselaph'hhad, existed for the sons of their uncles for women.",
            "From the clans of the sons of Menasheh, the son of Yoseph, existed for women, and the inheritance existed upon the branch of the clan of their father.",
            "These are the directives and the decisions which YHWH directed by the hand of Mosheh, to the sons of Yisra'eyl, in the deserts of Mo'av, upon the Yarden of Ye'rey'hho."
        ]
    ]
}