[
    [
        [
            1,
            "God commands Moses to number the people."
        ],
        [
            5,
            "The princes of the tribes."
        ],
        [
            17,
            "The number of every tribe."
        ],
        [
            47,
            "The Levites are exempted for the service of the Lord."
        ]
    ],
    [
        [
            1,
            "The order of the tribes in their tents."
        ]
    ],
    [
        [
            1,
            "The sons of Aaron."
        ],
        [
            5,
            "The Levites are given to the priests instead of the first-born;"
        ],
        [
            14,
            "are numbered by their families."
        ],
        [
            21,
            "The families, number, and charge of the Gershonites;"
        ],
        [
            27,
            "of the Kohathites;"
        ],
        [
            33,
            "of the Merarites."
        ],
        [
            38,
            "The place and charge of Moses and Aaron."
        ],
        [
            40,
            "The first-born are freed by the Levites."
        ],
        [
            44,
            "The overplus are redeemed."
        ]
    ],
    [
        [
            1,
            "The age at which the Levites were to begin to serve, and the duration of the service."
        ],
        [
            4,
            "The duty of the Kohathites."
        ],
        [
            16,
            "The charge of Eleazar."
        ],
        [
            17,
            "The office of the priests."
        ],
        [
            21,
            "The duty of the Gershonites;"
        ],
        [
            29,
            "of the Merarites."
        ],
        [
            34,
            "The number of the Kohathites;"
        ],
        [
            38,
            "of the Gershonites"
        ],
        [
            42,
            "and of the Merarites."
        ]
    ],
    [
        [
            1,
            "The unclean are removed out of camp."
        ],
        [
            5,
            "Restitution is to be made in trespass."
        ],
        [
            11,
            "The trial of jealousy."
        ]
    ],
    [
        [
            1,
            "The law of the Nazarite in the days of his separation;"
        ],
        [
            13,
            "and after their completion."
        ],
        [
            22,
            "The form of blessing the people."
        ]
    ],
    [
        [
            1,
            "The offering of the princes at the dedication of the tabernacle."
        ],
        [
            10,
            "Their several offerings at the dedication of the altar."
        ],
        [
            89,
            "God speaks to Moses from the mercy seat."
        ]
    ],
    [
        [
            1,
            "How the lamps are to be lighted."
        ],
        [
            5,
            "The consecration of the Levites."
        ],
        [
            23,
            "The age and time of their service."
        ]
    ],
    [
        [
            1,
            "The passover is again commanded."
        ],
        [
            6,
            "A second passover for the unclean or absent."
        ],
        [
            15,
            "The cloud directs the removals and encampments of the Israelites."
        ]
    ],
    [
        [
            1,
            "The use of the silver trumpets."
        ],
        [
            11,
            "The Israelites remove from Sinai to Paran."
        ],
        [
            14,
            "The order of their march."
        ],
        [
            29,
            "Hobab is entreated by Moses not to leave them."
        ],
        [
            33,
            "The blessing of Moses at the removing and resting of the ark."
        ]
    ],
    [
        [
            1,
            "The burning at Taberah quenched by Moses' prayer."
        ],
        [
            4,
            "The people lust for flesh, and loathe manna."
        ],
        [
            10,
            "Moses complains of his charge."
        ],
        [
            16,
            "God promises to divide his burden unto seventy elders, and to give the people flesh for a month."
        ],
        [
            21,
            "Moses' faith is staggered."
        ],
        [
            31,
            "Quails are given in wrath at Kibroth-hattaavah."
        ]
    ],
    [
        [
            1,
            "God rebukes the sedition of Miriam and Aaron."
        ],
        [
            11,
            "Miriam's leprosy is healed at the prayer of Moses."
        ],
        [
            14,
            "God commands her to be shut out of the host."
        ],
        [
            16,
            "The people encamp in the wilderness of Paran."
        ]
    ],
    [
        [
            1,
            "The names of the men who were sent to search the land."
        ],
        [
            17,
            "Their instructions."
        ],
        [
            21,
            "Their acts."
        ],
        [
            26,
            "Their relation."
        ]
    ],
    [
        [
            1,
            "The people murmur at the news."
        ],
        [
            6,
            "Joshua and Caleb labour to still them."
        ],
        [
            11,
            "God threatens them."
        ],
        [
            13,
            "Moses intercedes with God, and obtains pardon."
        ],
        [
            26,
            "The murmurers are debarred from entering into the land."
        ],
        [
            36,
            "The men who raised the evil report die by a plague."
        ],
        [
            40,
            "The people that would invade the land against the will of God are smitten."
        ]
    ],
    [
        [
            1,
            "The law of the meat offering, and the drink offering."
        ],
        [
            14,
            "The stranger is under the same law."
        ],
        [
            17,
            "The law of the first of the dough for an heave offering."
        ],
        [
            22,
            "The sacrifice for sins of ignorance."
        ],
        [
            30,
            "The punishment of presumption."
        ],
        [
            32,
            "He that violated the sabbath is stoned."
        ],
        [
            37,
            "The law of fringes."
        ]
    ],
    [
        [
            1,
            "The rebellion of Korah, Dathan, and Abiram."
        ],
        [
            23,
            "Moses separates the people from the rebels' tents."
        ],
        [
            31,
            "The earth swallows up Korah, and a fire consumes others."
        ],
        [
            36,
            "The censers are reserved to holy use."
        ],
        [
            41,
            "Fourteen thousand and seven hundred are slain by a plague, for murmuring against Moses and Aaron."
        ],
        [
            46,
            "Aaron by incense stays the plague."
        ]
    ],
    [
        [
            1,
            "Aaron,s rod, among all the rods of the tribes, only flourishes."
        ],
        [
            10,
            "It is left for a monument against the rebels."
        ]
    ],
    [
        [
            1,
            "The charge of the priests and Levites."
        ],
        [
            8,
            "The priests' portion."
        ],
        [
            21,
            "The Levites' portion."
        ],
        [
            25,
            "The heave offering to the priests out of the Levites' portion."
        ]
    ],
    [
        [
            1,
            "The water of separation made of the ashes of a red heifer."
        ],
        [
            11,
            "The law for the use of it in purification of the unclean."
        ]
    ],
    [
        [
            1,
            "The children of Israel come to Zin, where Miriam dies."
        ],
        [
            2,
            "They murmur for want of water."
        ],
        [
            7,
            "Moses smiting the rock, brings forth water at Meribah."
        ],
        [
            14,
            "Moses at Kadesh desires passage through Edom, which is denied him."
        ],
        [
            22,
            "At mount Hor Aaron resigns his place to Eleazar, and dies."
        ]
    ],
    [
        [
            1,
            "Israel destroys the Canaanites at Hormah."
        ],
        [
            4,
            "The people murmuring are plagued with fiery serpents."
        ],
        [
            7,
            "They repenting are healed by a brazen serpent."
        ],
        [
            10,
            "Sundry journeys of the Israelites."
        ],
        [
            21,
            "Sihon is overcome,"
        ],
        [
            33,
            "and Og."
        ]
    ],
    [
        [
            1,
            "Balak's first message for Balaam is refused."
        ],
        [
            15,
            "His second message obtains him."
        ],
        [
            22,
            "An angel would have slain him, if he had not been saved by his ass."
        ],
        [
            36,
            "Balak entertains him."
        ]
    ],
    [
        [
            1,
            "Balak's sacrifices."
        ],
        [
            7,
            "Balaam's parables."
        ],
        [
            13,
            "Balak's sacrifices."
        ],
        [
            18,
            "Balaam's parables."
        ],
        [
            25,
            "Balak's sacrifices."
        ]
    ],
    [
        [
            1,
            "Balaam, leaving divinations, prophesies the happiness of Israel."
        ],
        [
            10,
            "Balak, in anger, dismisses him."
        ],
        [
            15,
            "He prophesies of the Star of Jacob, and the destruction of some nations."
        ]
    ],
    [
        [
            1,
            "Israel at Shittim commit whoredom and idolatry."
        ],
        [
            6,
            "Phinehas kills Zimri and Cozbi."
        ],
        [
            10,
            "God therefore gives him an everlasting priesthood."
        ],
        [
            16,
            "The Midianites are to be vexed."
        ]
    ],
    [
        [
            1,
            "The sum of all Israel is taken in the plains of Moab."
        ],
        [
            52,
            "The law of dividing among them the inheritance of the land."
        ],
        [
            57,
            "The families and number of the Levites."
        ],
        [
            63,
            "None was left of them which were numbered at Sinai, but Caleb and Joshua."
        ]
    ],
    [
        [
            1,
            "The daughters of Zelophehad sue for an inheritance."
        ],
        [
            6,
            "The law of inheritances."
        ],
        [
            12,
            "Moses, being told of his death, sues for a successor."
        ],
        [
            18,
            "Joshua is appointed to succeed him."
        ]
    ],
    [
        [
            1,
            "Offerings are to be observed."
        ],
        [
            3,
            "The continual burnt offering."
        ],
        [
            9,
            "The offering on the sabbath;"
        ],
        [
            11,
            "on the new moons;"
        ],
        [
            16,
            "at the passover;"
        ],
        [
            26,
            "in the day of the first-fruits."
        ]
    ],
    [
        [
            1,
            "The offering at the feast of trumpets;"
        ],
        [
            7,
            "at the day of afflicting their souls;"
        ],
        [
            12,
            "and on the eight days of the feast of tabernacles."
        ]
    ],
    [
        [
            1,
            "Vows are not to be broken."
        ],
        [
            3,
            "The exceptions of a maid's vows;"
        ],
        [
            6,
            "of a wife's;"
        ],
        [
            9,
            "of a widow's; or her that is divorced."
        ]
    ],
    [
        [
            1,
            "The Midianites are spoiled, and Balaam slain."
        ],
        [
            13,
            "Moses is wroth with the officers, for saving the women alive."
        ],
        [
            19,
            "How the soldiers, with their captives and spoil, are to be purified."
        ],
        [
            25,
            "The proportion in which the prey is to be divided."
        ],
        [
            48,
            "The voluntary oblation unto the treasury of the Lord."
        ]
    ],
    [
        [
            1,
            "The Reubenites and Gadites sue for their inheritance on the east side of Jordan."
        ],
        [
            6,
            "Moses reproves them."
        ],
        [
            16,
            "They offer him conditions with which he is content."
        ],
        [
            33,
            "Moses assigns them the land."
        ],
        [
            39,
            "They conquer it."
        ]
    ],
    [
        [
            1,
            "The two and forty journeys of the Israelites."
        ],
        [
            50,
            "The Canaanites are to be destroyed."
        ]
    ],
    [
        [
            1,
            "The borders of the land."
        ],
        [
            16,
            "The names of the men who shall divide the land."
        ]
    ],
    [
        [
            1,
            "Eight and forty cities for the Levites, with their suburbs, and measure thereof."
        ],
        [
            6,
            "Six of them are to be cities of refuge."
        ],
        [
            9,
            "The laws of murder and manslaughter."
        ],
        [
            31,
            "No satisfaction for murder."
        ]
    ]
]